{
  "paragraphen": [
    {
      "id": "1767031652142",
      "gesetz": "StVZO",
      "nummer": "§§ 1 bis 15l (weggefallen)",
      "titel": "§§ 1 bis 15l (weggefallen)",
      "gesetzestext": "(weggefallen)",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/___1_bis_15l.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031664214",
      "gesetz": "StVZO",
      "nummer": "§ 16",
      "titel": "§ 16 Grundregel der Zulassung",
      "gesetzestext": "(1) Zum Verkehr auf öffentlichen Straßen sind alle Fahrzeuge zugelassen, die den Vorschriften dieser Verordnung und der Straßenverkehrs-Ordnung entsprechen, soweit nicht für die Zulassung einzelner Fahrzeugarten ein Erlaubnisverfahren vorgeschrieben ist.\n(2) Schiebe- und Greifreifenrollstühle, Rodelschlitten, Kinderwagen, Roller, Kinderfahrräder und ähnliche nicht motorbetriebene oder mit einem Hilfsantrieb ausgerüstete ähnliche Fortbewegungsmittel mit einer bauartbedingten Höchstgeschwindigkeit von nicht mehr als 6 km/h sind nicht Fahrzeuge im Sinne dieser Verordnung.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__16.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031689649",
      "gesetz": "StVZO",
      "nummer": "§ 17",
      "titel": "§ 17 Einschränkung und Entziehung der Zulassung",
      "gesetzestext": "(1) Erweist sich ein Fahrzeug, das nicht in den Anwendungsbereich der Fahrzeug-Zulassungsverordnung fällt, als nicht vorschriftsmäßig, so kann die Verwaltungsbehörde dem Eigentümer oder Halter eine angemessene Frist zur Behebung der Mängel setzen und nötigenfalls den Betrieb des Fahrzeugs im öffentlichen Verkehr untersagen oder beschränken; der Betroffene hat das Verbot oder die Beschränkung zu beachten.\n(2) (weggefallen)\n(3) Besteht Anlass zur Annahme, dass das Fahrzeug den Vorschriften dieser Verordnung nicht entspricht, so kann die Verwaltungsbehörde zur Vorbereitung einer Entscheidung nach Absatz 1 je nach den Umständen\n1.\ndie Beibringung eines Sachverständigengutachtens darüber, ob das Fahrzeug den Vorschriften dieser Verordnung entspricht, oder\n2.\ndie Vorführung des Fahrzeugs\nanordnen und wenn nötig mehrere solcher Anordnungen treffen.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__17.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031714483",
      "gesetz": "StVZO",
      "nummer": "§ 18 (weggefallen)",
      "titel": "§ 18 (weggefallen)",
      "gesetzestext": "§ 18 (weggefallen)",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__18.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031730309",
      "gesetz": "StVZO",
      "nummer": "§ 19",
      "titel": "§ 19 Erteilung und Wirksamkeit der Betriebserlaubnis",
      "gesetzestext": "(1) Die Betriebserlaubnis ist zu erteilen, wenn das Fahrzeug den Vorschriften der Verordnung (EU) Nr. 165/2014 des Europäischen Parlaments und des Rates vom 4. Februar 2014 über Fahrtenschreiber im Straßenverkehr, zur Aufhebung der Verordnung (EWG) Nr. 3821/85 des Rates über das Kontrollgerät im Straßenverkehr und zur Änderung der Verordnung (EG) Nr. 561/2006 des Europäischen Parlaments und des Rates zur Harmonisierung bestimmter Sozialvorschriften im Straßenverkehr (ABl. L 60 vom 28.2.2014, S. 1; L 93 vom 9.4.2015, S. 103; L 246 vom 23.9.2015, S. 11), die durch die Verordnung (EU) 2020/1054 (ABl. L 249 vom 31.7.2020, S. 1) geändert worden ist, entspricht und das Fahrzeug die Anforderungen der Einzelrechtsakte und Einzelregelungen erfüllt, die in\n1.\nAnhang II der Verordnung (EU) 2018/858 des Europäischen Parlaments und des Rates vom 30. Mai 2018 über die Genehmigung und die Marktüberwachung von Kraftfahrzeugen und Kraftfahrzeuganhängern sowie von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge, zur Änderung der Verordnungen (EG) Nr. 715/2007 und (EG) Nr. 595/2009 und zur Aufhebung der Richtlinie 2007/46/EG (ABl. L 151 vom 14.6.2018, S. 1; L 210 vom 11.8.2022, S. 19), die zuletzt durch die Delegierte Verordnung (EU) 2022/2236 (ABl. L 296 vom 16.11.2022, S. 1) geändert worden ist,\n2.\nAnhang I der Verordnung (EU) Nr. 167/2013 des Europäischen Parlaments und des Rates vom 5. Februar 2013 über die Genehmigung und Marktüberwachung von land- und forstwirtschaftlichen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 1), die zuletzt durch die Verordnung (EU) 2019/519 (ABl. L 91 vom 29.3.2019, S. 42) geändert worden ist, oder\n3.\nAnhang II der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates vom 15. Januar 2013 über die Genehmigung und Marktüberwachung von zwei- oder dreirädrigen und vierrädrigen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 52; L 77 vom 23.3.2016, S. 65; L 64 vom 10.3.2017, S. 116; L 398 vom 11.11.2021, S. 54), die zuletzt durch die Verordnung (EU) 2020/1694 (ABl. L 381 vom 13.11.2020, S. 4) geändert worden ist,\ngenannt sind. Die Betriebserlaubnis nach den Vorschriften dieser Verordnung ist nur zu erteilen, wenn die Einzelrechtsakte und Einzelregelungen, die in den in Satz 1 Nummer 1, 2 oder 3 genannten Vorschriften angegeben sind, nicht anwendbar sind. Die Einzelrechtsakte und Einzelregelungen, die in den in Satz 1 Nummer 1 bis 3 genannten Vorschriften angegeben sind, sind jeweils ab dem Zeitpunkt anzuwenden, zu dem sie in Kraft treten. Soweit in einem Einzelrechtsakt die verbindliche Anwendung vorgeschrieben ist, ist nur dieser Einzelrechtsakt maßgeblich. Gehört ein solches Fahrzeug zu einem genehmigten Typ oder liegt eine Einzelbetriebserlaubnis nach dieser Verordnung oder eine Einzelgenehmigung nach § 13 der EG-Fahrzeuggenehmigungsverordnung vor, ist die Erteilung einer neuen Betriebserlaubnis nur zulässig, wenn die Betriebserlaubnis nach Absatz 2 Satz 2 erloschen ist.\n(2) Die Betriebserlaubnis des Fahrzeugs bleibt, wenn sie nicht ausdrücklich entzogen wird, bis zu seiner endgültigen Außerbetriebsetzung wirksam. Sie erlischt, wenn Änderungen vorgenommen werden, durch die\n1.\ndie in der Betriebserlaubnis genehmigte Fahrzeugart geändert wird,\n2.\neine Gefährdung von Verkehrsteilnehmern zu erwarten ist oder\n3.\ndas Abgas- oder Geräuschverhalten verschlechtert wird.\nFahrzeughersteller, Importeure oder Gewerbetreibende dürfen keine Änderungen vornehmen oder vornehmen lassen, die nach Satz 2 zum Erlöschen der Betriebserlaubnis führen. Satz 3 gilt nicht, wenn unverzüglich eine Betriebserlaubnis nach § 21 für das Gesamtfahrzeug eingeholt wird. Sie erlischt ferner für Fahrzeuge der Bundeswehr, für die § 20 Absatz 3b oder § 21 Absatz 6 angewendet worden ist, sobald die Fahrzeuge nicht mehr für die Bundeswehr zugelassen sind. Für die Erteilung einer neuen Betriebserlaubnis gilt § 21 entsprechend. Besteht Anlass zur Annahme, dass die Betriebserlaubnis erloschen ist, kann die Verwaltungsbehörde zur Vorbereitung einer Entscheidung\n1.\ndie Beibringung eines Gutachtens eines amtlich anerkannten Sachverständigen, Prüfers für den Kraftfahrzeugverkehr oder eines Prüfingenieurs darüber, ob das Fahrzeug den Vorschriften dieser Verordnung entspricht, oder\n2.\ndie Vorführung des Fahrzeugs\nanordnen und wenn nötig mehrere solcher Anordnungen treffen; auch darf eine Prüfplakette nach Anlage IX nicht zugeteilt werden. Für Softwareänderungen von im Verkehr befindlichen Fahrzeugen sind zusätzlich die hierzu amtlich bekannt gemachten Vorschriften zur Durchführung sowie der Stand der Technik zu beachten. Softwareänderungen nicht genehmigungspflichtiger Erweiterungen sind hiervon nicht betroffen.\n(2a) Die Betriebserlaubnis für Fahrzeuge, die nach ihrer Bauart speziell für militärische oder polizeiliche Zwecke sowie für Zwecke des Brandschutzes, des Katastrophenschutzes oder des Rettungsdienstes bestimmt sind, bleibt nur so lange wirksam, wie die Fahrzeuge für die Bundeswehr, die Bundespolizei, die Polizeien der Länder, die Feuerwehr oder Einrichtungen des Katastrophenschutzes oder des Rettungsdienstes zugelassen oder eingesetzt werden. Für Fahrzeuge nach Satz 1 darf eine Betriebserlaubnis nach § 21 nur der Bundeswehr, der Bundespolizei, den Polizeien der Länder, der Feuerwehr oder Einrichtungen des Katastrophenschutzes oder des Rettungsdienstes erteilt werden; dies gilt auch, wenn die für die militärischen oder die polizeilichen Zwecke sowie die Zwecke des Brandschutzes, des Katastrophenschutzes und des Rettungsdienstes vorhandene Ausstattung oder Ausrüstung entfernt, verändert oder unwirksam gemacht worden ist. Ausnahmen von Satz 2 für bestimmte Einsatzzwecke können nach § 70 genehmigt werden.\n(3) Abweichend von Absatz 2 Satz 2 erlischt die Betriebserlaubnis des Fahrzeugs jedoch nicht, wenn bei Änderungen durch Ein- oder Anbau von Teilen\n1.\nfür diese Teile\na)\neine Betriebserlaubnis nach § 22 oder eine Bauartgenehmigung nach § 22a erteilt worden ist oder\nb)\nder nachträgliche Ein- oder Anbau im Rahmen einer Betriebserlaubnis oder eines Nachtrags dazu für das Fahrzeug nach § 20 oder § 21 genehmigt worden ist\nund die Wirksamkeit der Betriebserlaubnis, der Bauartgenehmigung oder der Genehmigung nicht von der Abnahme des Ein- oder Anbaus abhängig gemacht worden ist oder\n2.\nfür diese Teile\na)\neine EWG-Betriebserlaubnis, eine EWG-Bauartgenehmigung oder eine EG-Typgenehmigung nach Europäischem Gemeinschaftsrecht oder\nb)\neine Genehmigung nach Regelungen in der jeweiligen Fassung entsprechend dem Übereinkommen vom 20. März 1958 über die Annahme einheitlicher Bedingungen für die Genehmigung der Ausrüstungsgegenstände und Teile von Kraftfahrzeugen und über die gegenseitige Anerkennung der Genehmigung (BGBl. 1965 II S. 857, 858), soweit diese von der Bundesrepublik Deutschland angewendet werden,\nerteilt worden ist und eventuelle Einschränkungen oder Einbauanweisungen beachtet sind oder\n3.\ndie Wirksamkeit der Betriebserlaubnis, der Bauartgenehmigung oder der Genehmigung dieser Teile nach Nummer 1 Buchstabe a oder b von einer Abnahme des Ein- oder Anbaus abhängig gemacht ist und die Abnahme unverzüglich durchgeführt und nach § 22 Absatz 1 Satz 5, auch in Verbindung mit § 22a Absatz 1a, bestätigt worden ist oder\n4.\n(weggefallen)\nWerden bei Teilen nach Nummer 1 oder 2 in der Betriebserlaubnis, der Bauartgenehmigung oder der Genehmigung aufgeführte Einschränkungen oder Einbauanweisungen nicht eingehalten, erlischt die Betriebserlaubnis des Fahrzeugs.\n(4) Der Führer des Fahrzeugs hat in den Fällen\n1.\ndes Absatzes 3 Satz 1 Nummer 1 den Abdruck oder die Ablichtung der betreffenden Betriebserlaubnis, Bauartgenehmigung, Genehmigung im Rahmen der Betriebserlaubnis oder eines Auszugs dieser Erlaubnis oder Genehmigung, der die für die Verwendung wesentlichen Angaben enthält,\n2.\ndes Absatzes 3 Satz 1 Nummer 3 einen Nachweis nach einem vom Bundesministerium für Digitales und Verkehr im Verkehrsblatt bekannt gemachten Muster über die Erlaubnis oder die Genehmigung mit der Bestätigung des ordnungsgemäßen Ein- oder Anbaus sowie den zu beachtenden Beschränkungen oder Auflagen,\nmitzuführen und zuständigen Personen auf Verlangen vorzulegen. Satz 1 gilt nicht, wenn die Zulassungsbescheinigung Teil I, das Anhängerverzeichnis nach § 13 Absatz 2 Satz 1 der Fahrzeug-Zulassungsverordnung oder ein nach § 4 Absatz 5 der Fahrzeug-Zulassungsverordnung mitzuführender oder aufzubewahrender Nachweis einen entsprechenden Eintrag einschließlich zu beachtender Beschränkungen oder Auflagen enthält; anstelle der zu beachtenden Beschränkungen oder Auflagen kann auch ein Vermerk enthalten sein, dass diese in einer mitzuführenden Erlaubnis, Genehmigung oder einem mitzuführenden Nachweis aufgeführt sind. Die Pflicht zur Mitteilung von Änderungen nach § 15 der Fahrzeug-Zulassungsverordnung bleibt unberührt.\n(5) Ist die Betriebserlaubnis nach Absatz 2 Satz 2 oder Absatz 3 Satz 2 erloschen, so darf das Fahrzeug nicht auf öffentlichen Straßen in Betrieb genommen werden oder dessen Inbetriebnahme durch den Halter angeordnet oder zugelassen werden. Ausnahmen von Satz 1 sind nur nach Maßgabe der Sätze 3 bis 6 zulässig. Ist die Betriebserlaubnis nach Absatz 2 Satz 2 erloschen, dürfen nur solche Fahrten durchgeführt werden, die in unmittelbarem Zusammenhang mit der Erlangung einer neuen Betriebserlaubnis stehen. Am Fahrzeug sind die bisherigen Kennzeichen oder rote Kennzeichen zu führen. Die Sätze 3 und 4 gelten auch für Fahrten, die der amtlich anerkannte Sachverständige für den Kraftfahrzeugverkehr oder der Ersteller des Gutachtens des nach § 30 der EG-Fahrzeuggenehmigungsverordnung zur Prüfung von Gesamtfahrzeugen benannten Technischen Dienstes im Rahmen der Erstellung des Gutachtens durchführt. Kurzzeitkennzeichen dürfen nur nach Maßgabe des § 42 Absatz 6 der Fahrzeug-Zulassungsverordnung verwendet werden.\n(6) Werden an Fahrzeugen von Fahrzeugherstellern, die Inhaber einer Betriebserlaubnis oder einer EU-Genehmigung für Typen sind, im Sinne des Absatzes 2 Teile verändert, so bleibt die Betriebserlaubnis wirksam, solange die Fahrzeuge ausschließlich zur Erprobung verwendet werden; insoweit ist auch keine Mitteilung an die Zulassungsbehörde erforderlich. Satz 1 gilt nur, wenn die Zulassungsbehörde im Fahrzeugschein bestätigt hat, dass ihr das Fahrzeug als Erprobungsfahrzeug gemeldet worden ist. Sofern für die Verwendung als Erprobungsfahrzeug die Genehmigung einer Ausnahme nach § 70 von den Bau- und Betriebsvorschriften der §§ 30 bis 62 erforderlich ist, ist diese einzuholen und der Hinweis hierauf in die Zulassungsbescheinigung einzutragen. Die Sätze 1 bis 3 gelten auch für Fahrzeuge, die von Herstellern von Fahrzeugteilen oder Fahrzeugsystemen zur Erprobung verwendet werden, sofern diese selbst Genehmigungsinhaber für Fahrzeugteile oder Fahrzeugsysteme sind oder sie die Anfangsbewertung nach Anhang IV Nummer 2 der in Absatz 1 Satz 1 Nummer 1 genannten Verordnung zur Zufriedenheit der Genehmigungsbehörde abgeschlossen haben.\n(7) Die Absätze 2 bis 6 gelten entsprechend für die EG-Typgenehmigung, die EG-Genehmigung oder die EU-Einzelgenehmigung.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__19.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031746658",
      "gesetz": "StVZO",
      "nummer": "§ 20",
      "titel": "§ 20 Allgemeine Betriebserlaubnis für Typen",
      "gesetzestext": "(1) Für reihenweise zu fertigende oder gefertigte Fahrzeuge kann die Betriebserlaubnis dem Hersteller nach einer auf seine Kosten vorgenommenen Prüfung allgemein erteilt werden (Allgemeine Betriebserlaubnis), wenn er die Gewähr für zuverlässige Ausübung der dadurch verliehenen Befugnisse bietet. Bei Herstellung eines Fahrzeugtyps durch mehrere Beteiligte kann die Allgemeine Betriebserlaubnis diesen gemeinsam erteilt werden. Für die Fahrzeuge, die außerhalb des Geltungsbereichs dieser Verordnung hergestellt worden sind, kann die Allgemeine Betriebserlaubnis erteilt werden\n1.\ndem Hersteller oder seinem Beauftragten, wenn die Fahrzeuge in einem Staat hergestellt worden sind, in dem der Vertrag zur Gründung der Europäischen Wirtschaftsgemeinschaft oder das Abkommen über den Europäischen Wirtschaftsraum gilt,\n2.\ndem Beauftragten des Herstellers, wenn die Fahrzeuge zwar in einem Staat hergestellt worden sind, in dem der Vertrag zur Gründung der Europäischen Wirtschaftsgemeinschaft oder das Abkommen über den Europäischen Wirtschaftsraum nicht gilt, sie aber in den Geltungsbereich dieser Verordnung aus einem Staat eingeführt worden sind, in dem der Vertrag zur Gründung der Europäischen Wirtschaftsgemeinschaft oder das Abkommen über den Europäischen Wirtschaftsraum gilt,\n3.\nin den anderen Fällen dem Händler, der seine Berechtigung zum alleinigen Vertrieb der Fahrzeuge im Geltungsbereich dieser Verordnung nachweist.\nIn den Fällen des Satzes 3 Nummer 2 muss der Beauftragte des Herstellers in einem Staat ansässig sein, in dem der Vertrag zur Gründung der Europäischen Wirtschaftsgemeinschaft oder das Abkommen über den Europäischen Wirtschaftsraum gilt. In den Fällen des Satzes 3 Nummer 3 muss der Händler im Geltungsbereich dieser Verordnung ansässig sein.\n(2) Über den Antrag auf Erteilung der Allgemeinen Betriebserlaubnis entscheidet das Kraftfahrt-Bundesamt. Das Kraftfahrt-Bundesamt kann einen amtlich anerkannten Sachverständigen für den Kraftfahrzeugverkehr oder eine andere Stelle mit der Begutachtung beauftragen. Es bestimmt, welche Unterlagen für den Antrag beizubringen sind.\n(2a) Umfasst der Antrag auf Erteilung einer Allgemeinen Betriebserlaubnis auch die Genehmigung für eine wahlweise Ausrüstung, so kann das Kraftfahrt-Bundesamt auf Antrag in die Allgemeine Betriebserlaubnis aufnehmen, welche Teile auch nachträglich an- oder eingebaut werden dürfen (§ 19 Absatz 3 Nummer 1 Buchstabe b und Nummer 3); § 22 Absatz 3 ist anzuwenden.\n(3) Der Inhaber einer Allgemeinen Betriebserlaubnis für Fahrzeuge hat für jedes dem Typ entsprechende, zulassungspflichtige Fahrzeug einen Fahrzeugbrief auszufüllen. Die Vordrucke für die Briefe werden vom Kraftfahrt-Bundesamt ausgegeben. In dem Brief sind die Angaben über das Fahrzeug von dem Inhaber der Allgemeinen Betriebserlaubnis für das Fahrzeug einzutragen oder, wenn mehrere Hersteller beteiligt sind, von jedem Beteiligten für die von ihm hergestellten Teile, sofern nicht ein Beteiligter die Ausfüllung des Briefs übernimmt; war die Erteilung der Betriebserlaubnis von der Genehmigung einer Ausnahme abhängig, so müssen die Ausnahme und die genehmigende Behörde im Brief bezeichnet werden. Der Brief ist von dem Inhaber der Allgemeinen Betriebserlaubnis unter Angabe der Firmenbezeichnung und des Datums mit seiner Unterschrift zu versehen; eine Nachbildung der eigenhändigen Unterschrift durch Druck oder Stempel ist zulässig.\n(3a) Der Inhaber einer Allgemeinen Betriebserlaubnis für Fahrzeuge ist verpflichtet, für jedes dem Typ entsprechende zulassungspflichtige Fahrzeug eine Datenbestätigung nach Muster 2d auszufüllen. In die Datenbestätigung sind vom Inhaber der Allgemeinen Betriebserlaubnis die Angaben über die Beschaffenheit des Fahrzeugs einzutragen oder, wenn mehrere Hersteller beteiligt sind, von jedem Beteiligten die Angaben für die von ihm hergestellten Teile, sofern nicht ein Beteiligter die Ausfüllung der Datenbestätigung übernimmt. Die Richtigkeit der Angaben über die Beschaffenheit des Fahrzeugs und über dessen Übereinstimmung mit dem genehmigten Typ hat der für die Ausfüllung der Datenbestätigung jeweils Verantwortliche unter Angabe des Datums zu bescheinigen. Gehört das Fahrzeug zu einer in Anlage XXIX benannten EG-Fahrzeugklasse, kann zusätzlich die Bezeichnung der Fahrzeugklasse eingetragen werden. Die Datenbestätigung ist für die Zulassung dem Fahrzeug mitzugeben. Hat der Inhaber einer Allgemeinen Betriebserlaubnis auch einen Fahrzeugbrief nach Absatz 3 Satz 1 ausgefüllt, ist dieser der Datenbestätigung beizufügen. Die Datenbestätigung nach Satz 1 ist entbehrlich, wenn\n1.\ndas Kraftfahrt-Bundesamt für den Fahrzeugtyp Typdaten zur Verfügung gestellt hat und\n2.\nder Inhaber einer Allgemeinen Betriebserlaubnis durch Eintragung der vom Kraftfahrt-Bundesamt für den Abruf der Typdaten zugeteilten Typ- sowie Varianten-/Versionsschlüsselnummer im Fahrzeugbrief bestätigt hat, dass das im Fahrzeugbrief genannte Fahrzeug mit den Typdaten, die dieser Schlüsselnummer entsprechen, übereinstimmt.\n(3b) Für Fahrzeuge, die für die Bundeswehr zugelassen werden sollen, braucht die Datenbestätigung abweichend von Absatz 3a Satz 1 nur für eine Fahrzeugserie ausgestellt zu werden, wenn der Inhaber der Allgemeinen Betriebserlaubnis die Fahrzeug-Identifizierungsnummer jedes einzelnen Fahrzeugs der Fahrzeugserie der Zentralen Militärkraftfahrtstelle mitteilt.\n(4) Abweichungen von den technischen Angaben, die das Kraftfahrt-Bundesamt bei Erteilung der Allgemeinen Betriebserlaubnis durch schriftlichen oder elektronischen Bescheid für den genehmigten Typ festgelegt hat, sind dem Inhaber der Allgemeinen Betriebserlaubnis nur gestattet, wenn diese durch einen entsprechenden Nachtrag ergänzt worden ist oder wenn das Kraftfahrt-Bundesamt auf Anfrage erklärt hat, dass für die vorgesehene Änderung eine Nachtragserlaubnis nicht erforderlich ist.\n(5) Die Allgemeine Betriebserlaubnis erlischt nach Ablauf einer etwa festgesetzten Frist, bei Widerruf durch das Kraftfahrt-Bundesamt und wenn der genehmigte Typ den Rechtsvorschriften nicht mehr entspricht. Der Widerruf kann ausgesprochen werden, wenn der Inhaber der Allgemeinen Betriebserlaubnis gegen die mit dieser verbundenen Pflichten verstößt oder sich als unzuverlässig erweist oder wenn sich herausstellt, dass der genehmigte Fahrzeugtyp den Erfordernissen der Verkehrssicherheit nicht entspricht.\n(6) Das Kraftfahrt-Bundesamt kann jederzeit bei Herstellern oder deren Beauftragten oder bei Händlern die Erfüllung der mit der Allgemeinen Betriebserlaubnis verbundenen Pflichten nachprüfen oder nachprüfen lassen. In den Fällen des Absatzes 1 Satz 3 Nummer 1 und 2 kann das Kraftfahrt-Bundesamt die Erteilung der Allgemeinen Betriebserlaubnis davon abhängig machen, dass der Hersteller oder sein Beauftragter sich verpflichtet, die zur Nachprüfung nach Satz 1 notwendigen Maßnahmen zu ermöglichen. Die Kosten der Nachprüfung trägt der Inhaber der Allgemeinen Betriebserlaubnis, wenn ihm ein Verstoß gegen die mit der Erlaubnis verbundenen Pflichten nachgewiesen wird.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__20.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031770916",
      "gesetz": "StVZO",
      "nummer": " 21",
      "titel": "§ 21 Betriebserlaubnis für Einzelfahrzeuge",
      "gesetzestext": "(1) Gehört ein Fahrzeug nicht zu einem genehmigten Typ, so hat der Verfügungsberechtigte die Betriebserlaubnis bei der nach Landesrecht zuständigen Behörde zu beantragen. Mit dem Antrag auf Erteilung der Betriebserlaubnis ist der nach Landesrecht zuständigen Behörde das Gutachten eines amtlich anerkannten Sachverständigen für den Kraftfahrzeugverkehr oder eines nach § 30 der EG-Fahrzeuggenehmigungsverordnung zur Prüfung von Gesamtfahrzeugen der jeweiligen Fahrzeugklasse benannten Technischen Dienstes vorzulegen. Das Gutachten muss die technische Beschreibung des Fahrzeugs in dem Umfang enthalten, der für die Ausfertigung der Zulassungsbescheinigung Teil I und Teil II erforderlich ist. Dem Gutachten ist eine Anlage beizufügen, in der die technischen Vorschriften angegeben sind, auf deren Grundlage dem Fahrzeug eine Betriebserlaubnis erteilt werden kann. In den Fällen des § 19 Absatz 2 sind in dieser Anlage zusätzlich die Änderungen darzustellen, die zum Erlöschen der früheren Betriebserlaubnis geführt haben. In dem Gutachten bescheinigt die oder der amtlich anerkannte Sachverständige für den Kraftfahrzeugverkehr oder der nach § 30 der EG-Fahrzeuggenehmigungsverordnung zur Prüfung von Gesamtfahrzeugen der jeweiligen Fahrzeugklasse benannte Technische Dienst, dass sie oder er das Fahrzeug im Gutachten richtig beschrieben hat und dass das Fahrzeug gemäß § 19 Absatz 1 vorschriftsmäßig ist; die Angaben aus dem Gutachten überträgt die Genehmigungsbehörde in die Zulassungsbescheinigung Teil I und, soweit vorgesehen, in die Zulassungsbescheinigung Teil II.\n(1a) Gehört ein Fahrzeug zu einem genehmigten Typ oder liegt eine Einzelbetriebserlaubnis nach dieser Verordnung oder eine Einzelgenehmigung nach § 13 der EG-Fahrzeuggenehmigungsverordnung vor, ist eine Begutachtung nur zulässig, wenn die Betriebserlaubnis nach § 19 Absatz 2 erloschen ist.\n(2) Für die im Gutachten zusammengefassten Ergebnisse müssen Prüfprotokolle vorliegen, aus denen hervorgeht, dass die notwendigen Prüfungen durchgeführt und die geforderten Ergebnisse erreicht wurden. Auf Anforderung sind die Prüfprotokolle der Genehmigungs- oder der zuständigen Aufsichtsbehörde vorzulegen. Die Aufbewahrungsfrist für die Gutachten und Prüfprotokolle beträgt zehn Jahre.\n(3) Der Leiter der Technischen Prüfstelle ist für die Sicherstellung der gleichmäßigen Qualität aller Tätigkeiten des befugten Personenkreises verantwortlich. Er hat der zuständigen Aufsichtsbehörde jährlich sowie zusätzlich auf konkrete Anforderung hin einen Qualitätssicherungsbericht vorzulegen. Der Bericht muss in transparenter Form Aufschluss über die durchgeführten Qualitätskontrollen und die eingeleiteten Qualitätsmaßnahmen geben, sofern diese aufgrund eines Verstoßes erforderlich waren. Der Leiter der Technischen Prüfstelle hat sicherzustellen, dass fehlerhafte Begutachtungen aufgrund derer ein Fahrzeug in Verkehr gebracht wurde oder werden soll, von dem ein erhebliches Risiko für die Verkehrssicherheit, die öffentliche Gesundheit oder die Umwelt ausgeht, nach Feststellung unverzüglich der zuständigen Genehmigungsbehörde und der zuständigen Aufsichtsbehörde gemeldet werden.\n(4) Bei zulassungspflichtigen Fahrzeugen ist der Behörde mit dem Antrag eine Zulassungsbescheinigung Teil II vorzulegen. Wenn diese noch nicht vorhanden ist, ist nach § 14 der Fahrzeug-Zulassungsverordnung zu beantragen, dass diese ausgefertigt wird.\n(5) Ist für die Erteilung einer Genehmigung für Fahrzeuge zusätzlich die Erteilung einer Ausnahmegenehmigung nach § 70 erforderlich, hat die begutachtende Stelle diese im Gutachten zu benennen und stichhaltig zu begründen.\n(6) Abweichend von Absatz 4 Satz 1 bedarf es für Fahrzeuge, die für die Bundeswehr zugelassen werden, nicht der Vorlage einer Zulassungsbescheinigung Teil II, wenn ein amtlich anerkannter Sachverständiger für den Kraftfahrzeugverkehr oder ein nach § 30 der EG-Fahrzeuggenehmigungsverordnung zur Prüfung von Gesamtfahrzeugen der jeweiligen Fahrzeugklasse benannter Technischer Dienst eine Datenbestätigung entsprechend Muster 2d ausgestellt hat.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__21.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031782890",
      "gesetz": "StVZO",
      "nummer": "§ 21a",
      "titel": "§ 21a Anerkennung von Genehmigungen und Prüfzeichen auf Grund internationaler Vereinbarungen und von Rechtsakten der Europäischen Gemeinschaften",
      "gesetzestext": "(1) Im Verfahren auf Erteilung der Betriebserlaubnis werden Genehmigungen und Prüfzeichen anerkannt, die ein ausländischer Staat für Ausrüstungsgegenstände oder Fahrzeugteile oder in Bezug auf solche Gegenstände oder Teile für bestimmte Fahrzeugtypen unter Beachtung der mit der Bundesrepublik Deutschland vereinbarten Bedingungen erteilt hat. Dasselbe gilt für Genehmigungen und Prüfzeichen, die das Kraftfahrt-Bundesamt für solche Gegenstände oder Teile oder in Bezug auf diese für bestimmte Fahrzeugtypen erteilt, wenn das Genehmigungsverfahren unter Beachtung der von der Bundesrepublik Deutschland mit ausländischen Staaten vereinbarten Bedingungen durchgeführt worden ist. § 22a bleibt unberührt.\n(1a) Absatz 1 gilt entsprechend für Genehmigungen und Prüfzeichen, die auf Grund von Rechtsakten der Europäischen Gemeinschaften erteilt werden oder anzuerkennen sind.\n(2) Das Prüfzeichen nach Absatz 1 besteht aus einem Kreis, in dessen Innerem sich der Buchstabe „E“ und die Kennzahl des Staates befinden, der die Genehmigung erteilt hat, sowie aus der Genehmigungsnummer in der Nähe dieses Kreises, gegebenenfalls aus der Nummer der internationalen Vereinbarung mit dem Buchstaben „R“ und gegebenenfalls aus zusätzlichen Zeichen. Das Prüfzeichen nach Absatz 1a besteht aus einem Rechteck, in dessen Innerem sich der Buchstabe „e“ und die Kennzahl oder die Kennbuchstaben des Staates befinden, der die Genehmigung erteilt hat, aus der Bauartgenehmigungsnummer in der Nähe dieses Rechtecks sowie gegebenenfalls aus zusätzlichen Zeichen. Die Kennzahl für die Bundesrepublik Deutschland ist in allen Fällen „1“.\n(3) Mit einem Prüfzeichen der in den Absätzen 1 bis 2 erwähnten Art darf ein Ausrüstungsgegenstand oder ein Fahrzeugteil nur gekennzeichnet sein, wenn er der Genehmigung in jeder Hinsicht entspricht. Zeichen, die zu Verwechslungen mit einem solchen Prüfzeichen Anlass geben können, dürfen an Ausrüstungsgegenständen oder Fahrzeugteilen nicht angebracht sein.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__21a.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031804356",
      "gesetz": "StVZO",
      "nummer": "§ 21b",
      "titel": "§ 21b Anerkennung von Prüfungen auf Grund von Rechtsakten der Europäischen Gemeinschaften",
      "gesetzestext": "Im Verfahren auf Erteilung der Betriebserlaubnis werden Prüfungen anerkannt, die auf Grund harmonisierter Vorschriften nach § 19 Absatz 1 Satz 2 durchgeführt und bescheinigt worden sind.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__21b.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031822483",
      "gesetz": "StVZO",
      "nummer": "§ 21c (weggefallen)",
      "titel": "§ 21c (weggefallen)",
      "gesetzestext": "§ 21c (weggefallen)",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__21c.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031833965",
      "gesetz": "StVZO",
      "nummer": "§ 22",
      "titel": "§ 22 Betriebserlaubnis für Fahrzeugteile",
      "gesetzestext": "(1) Die Betriebserlaubnis kann – auch als nationale Teiletypgenehmigung – gesondert für Teile von Fahrzeugen erteilt werden, wenn der Teil eine technische Einheit bildet, die im Erlaubnisverfahren selbstständig behandelt werden kann. Dürfen die Teile nur an Fahrzeugen bestimmter Art, eines bestimmten Typs oder nur bei einer bestimmten Art des Ein- oder Anbaus verwendet werden, ist die Betriebserlaubnis dahingehend zu beschränken. Die Wirksamkeit der Betriebserlaubnis kann davon abhängig gemacht werden, dass der Ein- oder Anbau abgenommen worden ist. Die Abnahme ist von einem amtlich anerkannten Sachverständigen oder Prüfer für den Kraftfahrzeugverkehr oder von einem Kraftfahrzeugsachverständigen oder Angestellten nach Nummer 4 der Anlage VIIIb durchführen zu lassen. In den Fällen des Satzes 3 ist durch die abnehmende Stelle nach Satz 4 auf dem Nachweis (§ 19 Absatz 4 Satz 1) darüber der ordnungsgemäße Ein- oder Anbau unter Angabe des Fahrzeugherstellers und -typs sowie der Fahrzeug-Identifizierungsnummer zu bestätigen.\n(2) Für das Verfahren gelten die Vorschriften über die Erteilung der Betriebserlaubnis für Fahrzeuge entsprechend. Bei reihenweise zu fertigenden oder gefertigten Teilen ist sinngemäß nach § 20 zu verfahren; der Inhaber einer Allgemeinen Betriebserlaubnis für Fahrzeugteile hat durch Anbringung des ihm vorgeschriebenen Typzeichens auf jedem dem Typ entsprechenden Teil dessen Übereinstimmung mit dem genehmigten Typ zu bestätigen. Außerdem hat er jedem gefertigten Teil einen Abdruck oder eine Ablichtung der Betriebserlaubnis oder den Auszug davon und gegebenenfalls den Nachweis darüber (§ 19 Absatz 4 Satz 1) beizufügen. Bei Fahrzeugteilen, die nicht zu einem genehmigten Typ gehören, ist nach § 21 zu verfahren; das Gutachten des amtlich anerkannten Sachverständigen für den Kraftfahrzeugverkehr ist, falls es sich nicht gegen die Erteilung der Betriebserlaubnis ausspricht, in den Fahrzeugschein einzutragen, wenn der Teil an einem bestimmten zulassungspflichtigen Fahrzeug an- oder eingebaut werden soll. Unter dem Gutachten hat die Zulassungsbehörde gegebenenfalls einzutragen:\n„Betriebserlaubnis erteilt“.\nDer gleiche Vermerk ist unter kurzer Bezeichnung des genehmigten Teils in dem nach § 4 Absatz 5 der Fahrzeug-Zulassungsverordnung mitzuführenden oder aufzubewahrenden Nachweis und in dem Anhängerverzeichnis, sofern ein solches ausgestellt worden ist, einzutragen.\n(3) Anstelle einer Betriebserlaubnis nach Absatz 1 können auch Teile zum nachträglichen An- oder Einbau (§ 19 Absatz 3 Nummer 1 Buchstabe b oder Nummer 3) im Rahmen einer Allgemeinen Betriebserlaubnis für ein Fahrzeug oder eines Nachtrags dazu (§ 20) genehmigt werden; die Absätze 1, 2 Satz 2 und 3 gelten entsprechend. Der Nachtrag kann sich insoweit auch auf Fahrzeuge erstrecken, die vor Genehmigung des Nachtrags hergestellt worden sind.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__22.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031849903",
      "gesetz": "StVZO",
      "nummer": "§ 22a",
      "titel": "§ 22a Bauartgenehmigung für Fahrzeugteile",
      "gesetzestext": "(1) Die nachstehend aufgeführten Einrichtungen, gleichgültig ob sie an zulassungspflichtigen oder an zulassungsfreien Fahrzeugen verwendet werden, müssen in einer amtlich genehmigten Bauart ausgeführt sein:\n1.\nHeizungen in Kraftfahrzeugen, ausgenommen elektrische Heizungen sowie Warmwasserheizungen, bei denen als Wärmequelle das Kühlwasser des Motors verwendet wird (§ 35c Absatz 1);\n1a.\nLuftreifen (§ 36 Absatz 2);\n2.\nGleitschutzeinrichtungen (§ 37 Absatz 1 Satz 2);\n3.\nScheiben aus Sicherheitsglas (§ 40) und Folien für Scheiben aus Sicherheitsglas;\n4.\nFrontschutzsysteme (§ 30c Absatz 4);\n5.\nAuflaufbremsen (§ 41 Absatz 10), ausgenommen ihre Übertragungseinrichtungen und Auflaufbremsen, die nach den im Anhang zu § 41 Absatz 18 genannten Bestimmungen über Bremsanlagen geprüft sind und deren Übereinstimmung in der vorgesehenen Form bescheinigt ist;\n6.\nEinrichtungen zur Verbindung von Fahrzeugen (§ 43 Absatz 1), mit Ausnahme von\na)\nEinrichtungen, die aus technischen Gründen nicht selbstständig im Genehmigungsverfahren behandelt werden können (zum Beispiel Deichseln an einachsigen Anhängern, wenn sie Teil des Rahmens und nicht verstellbar sind),\nb)\nAckerschienen (Anhängeschienen), ihrer Befestigungseinrichtung und dem Dreipunktanbau an land- oder forstwirtschaftlichen Zug- oder Arbeitsmaschinen,\nc)\nZugeinrichtungen an land- oder forstwirtschaftlichen Arbeitsgeräten, die hinter Kraftfahrzeugen mitgeführt werden und nur im Fahren eine ihrem Zweck entsprechende Arbeit leisten können, wenn sie zur Verbindung mit den unter Buchstabe b genannten Einrichtungen bestimmt sind,\nd)\nAbschlepp- und Rangiereinrichtungen einschließlich Abschleppstangen und Abschleppseilen,\ne)\nLangbäumen,\nf)\nVerbindungseinrichtungen an Anbaugeräten, die an land- oder forstwirtschaftlichen Zugmaschinen angebracht werden;\n7.\nScheinwerfer für Fernlicht und für Abblendlicht sowie für Fern- und Abblendlicht (§ 50);\n8.\nBegrenzungsleuchten (§ 51 Absatz 1 und 2, § 53b Absatz 1);\n8a.\nSpurhalteleuchten (§ 51 Absatz 4);\n8b.\nSeitenmarkierungsleuchten (§ 51a Absatz 6);\n9.\nParkleuchten, Park-Warntafeln (§ 51c);\n9a.\nUmrissleuchten (§ 51b);\n10.\nNebelscheinwerfer (§ 52 Absatz 1);\n11.\nWarnleuchten für blaues Blinklicht (§ 52 Absatz 3);\n11a.\nnach vorn wirkende Warnleuchten für rotes Blinklicht mit nur einer Hauptausstrahlrichtung (Anhaltesignal) (§ 52 Absatz 3a);\n12.\nWarnleuchten für gelbes Blinklicht (§ 52 Absatz 4);\n12a.\nRückfahrscheinwerfer (§ 52a);\n13.\nSchlussleuchten (§ 53 Absatz 1 und 6, § 53b);\n14.\nBremsleuchten (§ 53 Absatz 2);\n15.\nRückstrahler (§ 51 Absatz 2, § 51a Absatz 1, § 53 Absatz 4, 6 und 7, § 53b, § 66a Absatz 4 dieser Verordnung, § 22 Absatz 4 der Straßenverkehrs-Ordnung);\n16.\nWarndreiecke und Warnleuchten (§ 53a Absatz 1 und 3);\n16a.\nNebelschlussleuchten (§ 53d);\n17.\nFahrtrichtungsanzeiger (Blinkleuchten) (§ 53b Absatz 5, § 54);\n17a.\nTragbare Blinkleuchten und rot-weiße Warnmarkierungen für Hubladebühnen (§ 53b Absatz 5);\n18.\nLichtquellen für bauartgenehmigungspflichtige lichttechnische Einrichtungen, soweit die Lichtquellen nicht fester Bestandteil der Einrichtungen sind (§ 49a Absatz 6, § 67 Absatz 6 dieser Verordnung, § 22 Absatz 4 und 5 der Straßenverkehrs-Ordnung);\n19.\nWarneinrichtungen mit einer Folge von Klängen verschiedener Grundfrequenz – Einsatzhorn – (§ 55 Absatz 3);\n19a.\nWarneinrichtungen mit einer Folge von Klängen verschiedener Grundfrequenz (Anhaltehorn) (§ 55 Absatz 3a);\n20.\nFahrtschreiber (§ 57a);\n21.\nBeleuchtungseinrichtungen für Kennzeichen (§ 12 der Fahrzeug-Zulassungsverordnung);\n21a.\nBeleuchtungseinrichtungen für transparente amtliche Kennzeichen (§ 12 Fahrzeugzulassungs-Verordnung);\n22.\nLichtmaschinen, Systeme zur automatischen Scheinwerferausrichtung, Scheinwerfer für Abblendlicht, auch mit Fernlichtfunktion oder auch mit Tagfahrlichtfunktion oder auch mit Standlichtfunktion, Schlussleuchten, auch mit Bremslichtfunktion oder auch mit Standlichtfunktion, Leuchten für weißes Licht, Leuchten für rotes Licht, Fahrtrichtungsanzeiger, rote, gelbe und weiße Rückstrahler, Pedalrückstrahler und retroreflektierende Streifen an Reifen, Felgen oder in den Speichen, weiß retroreflektierende Speichen oder Speichenhülsen für Fahrräder und Fahrradanhänger (§ 67 Absatz 1 bis 6, § 67a Absatz 1 bis 4);\n23.\n(weggefallen)\n24.\n(weggefallen)\n25.\nSicherheitsgurte und andere Rückhaltesysteme in Kraftfahrzeugen;\n26.\nLeuchten zur Sicherung hinausragender Ladung (§ 22 Absatz 4 und 5 der Straßenverkehrs-Ordnung);\n27.\nRückhalteeinrichtungen für Kinder in Kraftfahrzeugen (§ 35a Absatz 12 dieser Verordnung sowie § 21 Absatz 1a der Straßenverkehrs-Ordnung).\n(1a) § 22 Absatz 1 Satz 2 bis 5 ist entsprechend anzuwenden.\n(2) Fahrzeugteile, die in einer amtlich genehmigten Bauart ausgeführt sein müssen, dürfen zur Verwendung im Geltungsbereich dieser Verordnung nur feilgeboten, veräußert, erworben oder verwendet werden, wenn sie mit einem amtlich vorgeschriebenen und zugeteilten Prüfzeichen gekennzeichnet sind. Die Ausgestaltung der Prüfzeichen und das Verfahren bestimmt das Bundesministerium für Verkehr und digitale Infrastruktur; insoweit gilt die Fahrzeugteileverordnung vom 12. August 1998 (BGBl. I S. 2142).\n(3) Die Absätze 1 und 2 sind nicht anzuwenden auf\n1.\nEinrichtungen, die zur Erprobung im Straßenverkehr verwendet werden, wenn der Führer des Fahrzeugs eine entsprechende amtliche Bescheinigung mit sich führt und zuständigen Personen auf Verlangen zur Prüfung aushändigt,\n2.\nEinrichtungen – ausgenommen lichttechnische Einrichtungen für Fahrräder und Lichtquellen für Scheinwerfer –, die in den Geltungsbereich dieser Verordnung verbracht worden sind, an Fahrzeugen verwendet werden, die außerhalb des Geltungsbereichs dieser Verordnung gebaut worden sind, und in ihrer Wirkung etwa den nach Absatz 1 geprüften Einrichtungen gleicher Art entsprechen und als solche erkennbar sind,\n3.\nEinrichtungen, die an Fahrzeugen verwendet werden, deren Zulassung auf Grund eines Verwaltungsverfahrens erfolgt, in welchem ein Mitgliedstaat der Europäischen Union bestätigt, dass der Typ eines Fahrzeugs, eines Systems, eines Bauteils oder einer selbstständigen technischen Einheit die einschlägigen technischen Anforderungen der Richtlinie 70/156/EWG des Rates vom 6. Februar 1970 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Betriebserlaubnis für Kraftfahrzeuge und Kraftfahrzeuganhänger (ABl. L 42 vom 23.2.1970, S. 1), die zuletzt durch die Richtlinie 2004/104/EG (ABl. L 337 vom 13.11.2004, S. 13) geändert worden ist, der Richtlinie 92/61/EWG des Rates vom 30. Juni 1992 über die Betriebserlaubnis für zweirädrige oder dreirädrige Kraftfahrzeuge (ABl. L 225 vom 10.8.1992, S. 72), die durch die Richtlinie 2000/7/EG (ABl. L 106 vom 3.5.2000, S. 1) geändert worden ist, oder der Richtlinie 2007/46/EG oder der Richtlinie 2002/24/EG oder der Richtlinie 2003/37/EG oder der Verordnung (EU) Nr. 167/2013 oder der Verordnung (EU) Nr. 168/2013 oder der Verordnung (EU) 2018/858 in ihrer jeweils geltenden Fassung oder eines Einzelrechtsaktes oder einer Einzelregelung erfüllt.\n(4) Absatz 2 ist nicht anzuwenden auf Einrichtungen, für die eine Einzelgenehmigung im Sinne der Fahrzeugteileverordnung erteilt worden ist. Werden solche Einrichtungen im Verkehr verwendet, so ist die Urkunde über die Genehmigung mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen; dies gilt nicht, wenn die Genehmigung aus dem Fahrzeugschein, aus dem Nachweis nach § 4 Absatz 5 der Fahrzeug-Zulassungsverordnung oder aus dem statt der Zulassungsbescheinigung Teil II mitgeführten Anhängerverzeichnis hervorgeht.\n(5) Mit einem amtlich zugeteilten Prüfzeichen der in Absatz 2 erwähnten Art darf ein Fahrzeugteil nur gekennzeichnet sein, wenn es der Bauartgenehmigung in jeder Hinsicht entspricht. Zeichen, die zu Verwechslungen mit einem amtlich zugeteilten Prüfzeichen Anlass geben können, dürfen an den Fahrzeugteilen nicht angebracht sein.\n(6) Die Absätze 2 und 5 gelten entsprechend für Einrichtungen, die einer EWG-Bauartgenehmigung bedürfen.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__22a.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031863852",
      "gesetz": "StVZO",
      "nummer": "§ 23",
      "titel": "§ 23 Gutachten für die Einstufung eines Fahrzeugs als Oldtimer",
      "gesetzestext": "Zur Einstufung eines Fahrzeugs als Oldtimer im Sinne des § 2 Nummer 22 der Fahrzeug-Zulassungsverordnung ist ein Gutachten eines amtlich anerkannten Sachverständigen oder Prüfers oder Prüfingenieurs erforderlich. Die Begutachtung ist nach einer im Verkehrsblatt nach Zustimmung der zuständigen obersten Landesbehörden bekannt gemachten Richtlinie durchzuführen und das Gutachten nach einem in der Richtlinie festgelegten Muster auszufertigen. Im Rahmen der Begutachtung ist auch eine Untersuchung im Umfang einer Hauptuntersuchung nach § 29 durchzuführen, es sei denn, dass mit der Begutachtung gleichzeitig ein Gutachten nach § 21 erstellt wird. Für das Erteilen der Prüfplakette gilt § 29 Absatz 3.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__23.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031877892",
      "gesetz": "StVZO",
      "nummer": "§§ 24 bis 28 (weggefallen)",
      "titel": "§§ 24 bis 28 (weggefallen)",
      "gesetzestext": "§§ 24 bis 28 (weggefallen)",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/___24_bis_28.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031925305",
      "gesetz": "StVZO",
      "nummer": "§ 29",
      "titel": "§ 29 Untersuchung der Kraftfahrzeuge und Anhänger",
      "gesetzestext": "(1) Die Halter von zulassungspflichtigen Fahrzeugen im Sinne des § 3 Absatz 1 der Fahrzeug-Zulassungsverordnung und kennzeichenpflichtigen Fahrzeugen nach § 4 Absatz 2 und 3 Satz 2 der Fahrzeug-Zulassungsverordnung haben ihre Fahrzeuge auf ihre Kosten nach Maßgabe der Anlage VIII in Verbindung mit Anlage VIIIa in regelmäßigen Zeitabständen untersuchen zu lassen. Ausgenommen sind\n1.\nFahrzeuge mit rotem Kennzeichen nach den §§ 41 und 43 der Fahrzeug-Zulassungsverordnung,\n2.\nFahrzeuge der Bundeswehr und der Bundespolizei.\nÜber die Untersuchung der Fahrzeuge der Feuerwehren und des Katastrophenschutzes entscheiden die zuständigen obersten Landesbehörden im Einzelfall oder allgemein.\n(2) Der Halter hat den Monat, in dem das Fahrzeug spätestens zur\n1.\nHauptuntersuchung vorgeführt werden muss, durch eine Prüfplakette nach Anlage IX auf dem Kennzeichen nachzuweisen, es sei denn, es handelt sich um ein Kurzzeitkennzeichen oder Ausfuhrkennzeichen,\n2.\nSicherheitsprüfung vorgeführt werden muss, durch eine Prüfmarke in Verbindung mit einem SP-Schild nach Anlage IXb nachzuweisen.\nPrüfplaketten sind von der nach Landesrecht zuständigen Behörde oder den zur Durchführung von Hauptuntersuchungen berechtigten Personen zuzuteilen und auf dem hinteren amtlichen Kennzeichen dauerhaft und gegen Missbrauch gesichert anzubringen. Prüfplaketten in Verbindung mit Plakettenträgern sind von der nach Landesrecht zuständigen Behörde zuzuteilen und von dem Halter oder seinem Beauftragten auf dem hinteren amtlichen Kennzeichen dauerhaft und gegen Missbrauch gesichert anzubringen. Abgelaufene Prüfplaketten sowie gegebenenfalls vorhandene Plakettenträger sind vor Anbringung neuer Prüfplaketten oder neuer Prüfplaketten in Verbindung mit Plakettenträgern zu entfernen. Prüfmarken sind von der nach Landesrecht zuständigen Behörde zuzuteilen und von dem Halter oder seinem Beauftragten auf dem SP-Schild nach den Vorschriften der Anlage IXb anzubringen oder von den zur Durchführung von Hauptuntersuchungen oder Sicherheitsprüfungen berechtigten Personen zuzuteilen und von diesen nach den Vorschriften der Anlage IXb auf dem SP-Schild anzubringen. SP-Schilder dürfen von der nach Landesrecht zuständigen Behörde, von den zur Durchführung von Hauptuntersuchungen berechtigten Personen, dem Fahrzeughersteller, dem Halter oder seinem Beauftragten nach den Vorschriften der Anlage IXb angebracht werden.\n(3) Eine Prüfplakette darf nur dann zugeteilt und angebracht werden, wenn die Vorschriften der Anlage VIII eingehalten sind. Durch die nach durchgeführter Hauptuntersuchung zugeteilte und angebrachte Prüfplakette wird bescheinigt, dass das Fahrzeug zum Zeitpunkt dieser Untersuchung vorschriftsmäßig nach Nummer 1.2 der Anlage VIII ist. Weist das Fahrzeug lediglich geringe Mängel auf, so kann abweichend von Satz 1 die Prüfplakette zugeteilt und angebracht werden, wenn die unverzügliche Beseitigung der Mängel zu erwarten ist.\n(4) Eine Prüfmarke darf zugeteilt und angebracht werden, wenn das Fahrzeug nach Abschluss der Sicherheitsprüfung nach Maßgabe der Nummer 1.3 der Anlage VIII keine Mängel aufweist. Die Vorschriften von Nummer 2.6 der Anlage VIII bleiben unberührt.\n(5) Der Halter hat dafür zu sorgen, dass sich die nach Absatz 3 angebrachte Prüfplakette und die nach Absatz 4 angebrachte Prüfmarke und das SP-Schild in ordnungsgemäßem Zustand befinden; sie dürfen weder verdeckt noch verschmutzt sein.\n(6) Monat und Jahr des Ablaufs der Frist für die nächste\n1.\nHauptuntersuchung müssen von demjenigen, der die Prüfplakette zugeteilt und angebracht hat,\na)\nbei den im üblichen Zulassungsverfahren behandelten Fahrzeugen in der Zulassungsbescheinigung Teil I oder\nb)\nbei anderen Fahrzeugen auf dem nach § 4 Absatz 5 der Fahrzeug-Zulassungsverordnung mitzuführenden oder aufzubewahrenden Nachweis in Verbindung mit dem Prüfstempel der untersuchenden Stelle oder dem HU-Code und der Kennnummer der untersuchenden Person oder Stelle,\n2.\nSicherheitsprüfung müssen von demjenigen, der die Prüfmarke zugeteilt hat, im Prüfprotokoll\nvermerkt werden.\n(7) Die Prüfplakette und die Prüfmarke werden mit Ablauf des jeweils angegebenen Monats ungültig. Ihre Gültigkeit verlängert sich um einen Monat, wenn bei der Durchführung der Hauptuntersuchung oder Sicherheitsprüfung Mängel festgestellt werden, die vor der Zuteilung einer neuen Prüfplakette oder Prüfmarke zu beheben sind. Satz 2 gilt auch, wenn bei geringen Mängeln keine Prüfplakette nach Absatz 3 Satz 3 zugeteilt wird, und für Prüfmarken in den Fällen der Anlage VIII Nummer 2.4 Satz 6. Befindet sich an einem Fahrzeug, das mit einer Prüfplakette oder einer Prüfmarke in Verbindung mit einem SP-Schild versehen sein muss, keine gültige Prüfplakette oder keine gültige Prüfmarke, so kann die nach Landesrecht zuständige Behörde für die Zeit bis zur Anbringung der vorgenannten Nachweise den Betrieb des Fahrzeugs im öffentlichen Verkehr untersagen oder beschränken. Die betroffene Person hat das Verbot oder die Beschränkung zu beachten.\n(8) Einrichtungen aller Art, die zu Verwechslungen mit der in Anlage IX beschriebenen Prüfplakette oder der in Anlage IXb beschriebenen Prüfmarke in Verbindung mit dem SP-Schild Anlass geben können, dürfen an Kraftfahrzeugen und ihren Anhängern nicht angebracht sein.\n(9) Der für die Durchführung von Hauptuntersuchungen oder Sicherheitsprüfungen Verantwortliche hat für Hauptuntersuchungen einen Untersuchungsbericht und für Sicherheitsprüfungen ein Prüfprotokoll nach Maßgabe der Anlage VIII zu erstellen und dem Fahrzeughalter oder seinem Beauftragten auszuhändigen.\n(10) Der Halter hat den Untersuchungsbericht mindestens bis zur nächsten Hauptuntersuchung und das Prüfprotokoll mindestens bis zur nächsten Sicherheitsprüfung aufzubewahren. Der Halter oder sein Beauftragter hat den Untersuchungsbericht, bei Fahrzeugen, bei denen nach Nummer 2.1 Anlage VIII eine Sicherheitsprüfung durchzuführen ist, zusammen mit dem Prüfprotokoll, zuständigen Personen und der nach Landesrecht zuständigen Behörde auf deren Anforderung hin, auszuhändigen. Kann der letzte Untersuchungsbericht oder das letzte Prüfprotokoll nicht ausgehändigt werden, hat der Halter auf seine Kosten Zweitschriften von den prüfenden Stellen zu beschaffen oder eine Hauptuntersuchung oder eine Sicherheitsprüfung durchführen zu lassen. Die Sätze 2 und 3 gelten nicht für den Hauptuntersuchungsbericht bei der Fahrzeugzulassung, wenn die Fälligkeit der nächsten Hauptuntersuchung für die Zulassungsbehörde aus einem anderen amtlichen Dokument ersichtlich ist.\nFußnote\n(+++ § 29: Zur Anwendung vgl. § 72 Abs. 2 Nr. 1 +++)",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__29.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031941198",
      "gesetz": "StVZO",
      "nummer": "§ 29a",
      "titel": "§ 29a Datenübermittlung",
      "gesetzestext": "Die zur Durchführung von Hauptuntersuchungen oder Sicherheitsprüfungen nach § 29 berechtigten Personen sind verpflichtet, nach Abschluss einer Hauptuntersuchung oder einer Sicherheitsprüfung die in § 61 Absatz 1 der Fahrzeug-Zulassungsverordnung genannten Daten an das Kraftfahrt-Bundesamt zur Speicherung im Zentralen Fahrzeugregister zu übermitteln. Darüber hinaus müssen die zur Durchführung von Hauptuntersuchungen nach § 29 berechtigten Personen nach Abschluss einer Hauptuntersuchung die in § 61 Absatz 2 der Fahrzeug-Zulassungsverordnung genannten Daten an das Kraftfahrt-Bundesamt zur Speicherung im Zentralen Fahrzeugregister übermitteln. Die jeweilige Übermittlung hat\n1.\nbei verkehrsunsicheren Fahrzeugen nach Anlage VIII Nummer 3.1.4.4 oder 3.2.3.3 am selben Tag,\n2.\nsonst unverzüglich, spätestens aber innerhalb von zwei Wochen nach Abschluss der Hauptuntersuchung oder Sicherheitsprüfung\nzu erfolgen.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__29a.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031960801",
      "gesetz": "StVZO",
      "nummer": "§§ 29b bis 29h (weggefallen)",
      "titel": "§§ 29b bis 29h (weggefallen)",
      "gesetzestext": "§§ 29b bis 29h (weggefallen)",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/___29b_bis_29h.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031974370",
      "gesetz": "StVZO",
      "nummer": "§ 30",
      "titel": "§ 30 Beschaffenheit der Fahrzeuge",
      "gesetzestext": "(1) Fahrzeuge müssen so gebaut und ausgerüstet sein, dass\n1.\nihr verkehrsüblicher Betrieb niemanden schädigt oder mehr als unvermeidbar gefährdet, behindert oder belästigt,\n2.\ndie Insassen insbesondere bei Unfällen vor Verletzungen möglichst geschützt sind und das Ausmaß und die Folgen von Verletzungen möglichst gering bleiben.\n(2) Fahrzeuge müssen in straßenschonender Bauweise hergestellt sein und in dieser erhalten werden.\n(3) Für die Verkehrs- oder Betriebssicherheit wichtige Fahrzeugteile, die besonders leicht abgenutzt oder beschädigt werden können, müssen einfach zu überprüfen und leicht auswechselbar sein.\n(4) Anstelle der Vorschriften dieser Verordnung können die Einzelrechtsakte und Einzelregelungen in ihrer jeweils geltenden Fassung angewendet werden, die\n1.\nin Anhang IV der Richtlinie 2007/46/EG oder in Anhang II der Verordnung (EU) 2018/858 oder\n2.\nin Anhang  I der Verordnung (EU) Nr. 167/2013 oder\n3.\nin Anhang  II der Verordnung (EU) Nr. 168/2013\nin ihrer jeweils geltenden Fassung genannt sind. Die in Satz 1 genannten Einzelrechtsakte und Einzelregelungen sind jeweils ab dem Zeitpunkt anzuwenden, zu dem sie in Kraft treten.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__30.html",
      "praxisbeispiele": [
        {
          "titel": "💡 Abblendlicht bei Tag defekt",
          "klasse": "ALLE",
          "beschreibung": "Abblendlicht fällt tagsüber aus → Grundsätzlich keine Weiterfahrt erlaubt! → Ausnahme: Werkstatt in unmittelbarer Nähe anfahren → Bei Nachtfahrt: Absolutes Fahrverbot",
          "wichtigkeit": "CRITICAL"
        },
        {
          "titel": "🚨 Rücklicht defekt - Banal aber häufig",
          "klasse": "ALLE",
          "beschreibung": "Rücklicht ausgefallen → Viele fahren trotzdem weiter → FALSCH! Auch einzelnes Rücklicht macht Fahrzeug verkehrsunsicher → Bußgeld + Punkt möglich",
          "wichtigkeit": "HIGH"
        }
      ]
    },
    {
      "id": "1767031992161",
      "gesetz": "StVZO",
      "nummer": "§ 30a",
      "titel": "§ 30a Durch die Bauart bestimmte Höchstgeschwindigkeit sowie maximales Drehmoment und maximale Nutzleistung des Motors",
      "gesetzestext": "(1) Kraftfahrzeuge müssen entsprechend dem Stand der Technik so gebaut und ausgerüstet sein, dass technische Veränderungen, die zu einer Änderung der durch die Bauart bestimmten Höchstgeschwindigkeit (Geschwindigkeit, die von einem Kraftfahrzeug nach seiner vom Hersteller konstruktiv vorgegebenen Bauart oder infolge der Wirksamkeit zusätzlicher technischer Maßnahmen auf ebener Bahn bei bestimmungsgemäßer Benutzung nicht überschritten werden kann) führen, wesentlich erschwert sind. Sofern dies nicht möglich ist, müssen Veränderungen leicht erkennbar gemacht werden.\n(1a) Zweirädrige Kleinkrafträder und Krafträder müssen hinsichtlich der Maßnahmen gegen unbefugte Eingriffe den Vorschriften von Kapitel 7 der Richtlinie 97/24/EG des Europäischen Parlaments und des Rates vom 17. Juni 1997 über bestimmte Bauteile und Merkmale von zweirädrigen oder dreirädrigen Kraftfahrzeugen (ABl. L 226 vom 18.8.1997, S. 1), die zuletzt durch die Richtlinie 2009/108/EG (ABl. L 213 vom 18.8.2009, S. 10) geändert worden ist, jeweils in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung, entsprechen.\n(2) Anhänger müssen für eine Geschwindigkeit von mindestens 100 km/h gebaut und ausgerüstet sein. Sind sie für eine niedrigere Geschwindigkeit gebaut oder ausgerüstet, müssen sie entsprechend § 58 für diese Geschwindigkeit gekennzeichnet sein.\n(3) Bei Kraftfahrzeugen nach Artikel 1 der Richtlinie 2002/24/EG sind zur Ermittlung der durch die Bauart bestimmten Höchstgeschwindigkeit sowie zur Ermittlung des maximalen Drehmoments und der maximalen Nutzleistung des Motors die im Anhang zu dieser Vorschrift genannten Bestimmungen anzuwenden.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__30a.html",
      "praxisbeispiele": [
        {
          "titel": "💡 Abblendlicht bei Tag defekt",
          "klasse": "ALLE",
          "beschreibung": "Abblendlicht fällt tagsüber aus → Grundsätzlich keine Weiterfahrt erlaubt! → Ausnahme: Werkstatt in unmittelbarer Nähe anfahren → Bei Nachtfahrt: Absolutes Fahrverbot",
          "wichtigkeit": "CRITICAL"
        },
        {
          "titel": "🚨 Rücklicht defekt - Banal aber häufig",
          "klasse": "ALLE",
          "beschreibung": "Rücklicht ausgefallen → Viele fahren trotzdem weiter → FALSCH! Auch einzelnes Rücklicht macht Fahrzeug verkehrsunsicher → Bußgeld + Punkt möglich",
          "wichtigkeit": "HIGH"
        }
      ]
    },
    {
      "id": "1767032017693",
      "gesetz": "StVZO",
      "nummer": "§ 30b",
      "titel": "§ 30b Berechnung des Hubraums",
      "gesetzestext": "Der Hubraum ist wie folgt zu berechnen:\n1.\nFür pi wird der Wert von 3,1416 eingesetzt.\n2.\nDie Werte für Bohrung und Hub werden in Millimeter eingesetzt, wobei auf die erste Dezimalstelle hinter dem Komma auf- oder abzurunden ist.\n3.\nDer Hubraum ist auf volle Kubikzentimeter auf- oder abzurunden.\n4.\nFolgt der zu rundenden Stelle eine der Ziffern 0 bis 4, so ist abzurunden, folgt eine der Ziffern 5 bis 9, so ist aufzurunden.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__30b.html",
      "praxisbeispiele": [
        {
          "titel": "📋 HU überziehen - häufiger Fehler",
          "klasse": "ALLE",
          "beschreibung": "HU um mehr als 2 Monate überzogen → Erweiterte Untersuchung erforderlich → Bußgeld ab 15€ → Bei Unfall kann Versicherung Leistung kürzen",
          "wichtigkeit": "HIGH"
        },
        {
          "titel": "🔩 Tuning ohne Eintragung",
          "klasse": "ALLE",
          "beschreibung": "Fahrzeug getunt (Chip-Tuning, Sportauspuff) ohne Eintragung → Betriebserlaubnis erlischt automatisch! → Bei Kontrolle: Stilllegung + hohe Bußgelder möglich",
          "wichtigkeit": "CRITICAL"
        }
      ]
    },
    {
      "id": "1767032040875",
      "gesetz": "StVZO",
      "nummer": "§ 30c",
      "titel": "§ 30c Vorstehende Außenkanten, Frontschutzsysteme",
      "gesetzestext": "(1) Am Umriss der Fahrzeuge dürfen keine Teile so hervorragen, dass sie den Verkehr mehr als unvermeidbar gefährden.\n(2) Vorstehende Außenkanten von Personenkraftwagen müssen den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.\n(3) Vorstehende Außenkanten von zweirädrigen oder dreirädrigen Kraftfahrzeugen nach § 30a Absatz 3 müssen den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.\n(4) An Personenkraftwagen, Lastkraftwagen, Zugmaschinen und Sattelzugmaschinen mit mindestens vier Rädern, einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 25 km/h und einer zulässigen Gesamtmasse von nicht mehr als 3,5 t angebrachte Frontschutzsysteme müssen den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__30c.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032055731",
      "gesetz": "StVZO",
      "nummer": "§ 30d",
      "titel": "§ 30d Kraftomnibusse",
      "gesetzestext": "(1) Kraftomnibusse sind Kraftfahrzeuge zur Personenbeförderung mit mehr als acht Sitzplätzen außer dem Fahrersitz.\n(2) Kraftomnibusaufbauten, die als selbstständige technische Einheiten die gesamte innere und äußere Spezialausrüstung dieser Kraftfahrzeugart umfassen, gelten als Kraftomnibusse nach Absatz 1.\n(3) Kraftomnibusse müssen den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.\n(4) Kraftomnibusse mit Stehplätzen, die die Beförderung von Fahrgästen auf Strecken mit zahlreichen Haltestellen ermöglichen und mehr als 22 Fahrgastplätze haben, müssen zusätzlich den Vorschriften über technische Einrichtungen für die Beförderung von Personen mit eingeschränkter Mobilität nach den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen. Dies gilt für andere Kraftomnibusse, die mit technischen Einrichtungen für die Beförderung von Personen mit eingeschränkter Mobilität ausgestattet sind, entsprechend.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__30d.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032081839",
      "gesetz": "StVZO",
      "nummer": "§ 31",
      "titel": "§ 31 Verantwortung für den Betrieb der Fahrzeuge",
      "gesetzestext": "(1) Wer ein Fahrzeug oder einen Zug miteinander verbundener Fahrzeuge führt, muss zur selbstständigen Leitung geeignet sein.\n(2) Der Halter darf die Inbetriebnahme nicht anordnen oder zulassen, wenn ihm bekannt ist oder bekannt sein muss, dass der Führer nicht zur selbstständigen Leitung geeignet oder das Fahrzeug, der Zug, das Gespann, die Ladung oder die Besetzung nicht vorschriftsmäßig ist oder dass die Verkehrssicherheit des Fahrzeugs durch die Ladung oder die Besetzung leidet.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__31.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032100251",
      "gesetz": "StVZO",
      "nummer": "§ 31a",
      "titel": "§ 31a Fahrtenbuch",
      "gesetzestext": "(1) Die nach Landesrecht zuständige Behörde kann gegenüber einem Fahrzeughalter für ein oder mehrere auf ihn zugelassene oder künftig zuzulassende Fahrzeuge die Führung eines Fahrtenbuchs anordnen, wenn die Feststellung eines Fahrzeugführers nach einer Zuwiderhandlung gegen Verkehrsvorschriften nicht möglich war. Die Verwaltungsbehörde kann ein oder mehrere Ersatzfahrzeuge bestimmen.\n(2) Der Fahrzeughalter oder sein Beauftragter hat in dem Fahrtenbuch für ein bestimmtes Fahrzeug und für jede einzelne Fahrt\n1.\nvor deren Beginn\na)\nName, Vorname und Anschrift des Fahrzeugführers,\nb)\namtliches Kennzeichen des Fahrzeugs,\nc)\nDatum und Uhrzeit des Beginns der Fahrt und\n2.\nnach deren Beendigung unverzüglich Datum und Uhrzeit mit Unterschrift einzutragen.\n(3) Der Fahrzeughalter hat\na)\nder das Fahrtenbuch anordnenden oder der von ihr bestimmten Stelle oder\nb)\nsonst zuständigen Personen\ndas Fahrtenbuch auf Verlangen jederzeit an dem von der anordnenden Stelle festgelegten Ort zur Prüfung auszuhändigen und es sechs Monate nach Ablauf der Zeit, für die es geführt werden muss, aufzubewahren.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__31a.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032116787",
      "gesetz": "StVZO",
      "nummer": "§ 31b",
      "titel": "§ 31b Überprüfung mitzuführender Gegenstände",
      "gesetzestext": "Führer von Fahrzeugen sind verpflichtet, zuständigen Personen auf Verlangen folgende mitzuführende Gegenstände vorzuzeigen und zur Prüfung des vorschriftsmäßigen Zustands auszuhändigen:\n1.\nFeuerlöscher (§ 35g Absatz 1),\n2.\nErste-Hilfe-Material (§ 35h Absatz 1, 3 und 4),\n3.\nUnterlegkeile (§ 41 Absatz 14),\n4.\nWarndreiecke und Warnleuchten (§ 53a Absatz 2),\n4a.\nWarnweste (§ 53a Absatz 2),\n5.\ntragbare Blinkleuchten (§ 53b Absatz 5) und windsichere Handlampen (§ 54b),\n6.\nLeuchten und Rückstrahler (§ 53b Absatz 1 Satz 4 Halbsatz 2 und Absatz 2 Satz 4 Halbsatz 2).",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__31b.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032130692",
      "gesetz": "StVZO",
      "nummer": "§ 31c",
      "titel": "§ 31c Überprüfung von Fahrzeuggewichten",
      "gesetzestext": "Kann der Führer eines Fahrzeugs auf Verlangen einer zuständigen Person die Einhaltung der für das Fahrzeug zugelassenen Achslasten und Gesamtgewichte nicht glaubhaft machen, so ist er verpflichtet, sie nach Weisung dieser Person auf einer Waage oder einem Achslastmesser (Radlastmesser) feststellen zu lassen. Nach der Wägung ist dem Führer eine Bescheinigung über das Ergebnis der Wägung zu erteilen. Die Kosten der Wägung fallen dem Halter des Fahrzeugs zur Last, wenn ein zu beanstandendes Übergewicht festgestellt wird. Die prüfende Person kann von dem Führer des Fahrzeugs eine der Überlastung entsprechende Um- oder Entladung fordern; dieser Auflage hat der Fahrzeugführer nachzukommen; die Kosten hierfür hat der Halter zu tragen.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__31c.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032148649",
      "gesetz": "StVZO",
      "nummer": "§ 31d",
      "titel": "§ 31d Gewichte, Abmessungen und Beschaffenheit ausländischer Fahrzeuge",
      "gesetzestext": "(1) Ausländische Kraftfahrzeuge und ihre Anhänger müssen in Gewicht und Abmessungen den §§ 32 und 34 entsprechen.\n(2) Ausländische Kraftfahrzeuge müssen an Sitzen, für die das Recht des Zulassungsstaates Sicherheitsgurte vorschreibt, über diese Sicherheitsgurte verfügen.\n(3) Ausländische Kraftfahrzeuge, deren Zulassungsbescheinigung oder Internationaler Zulassungsschein von einem Mitgliedstaat der Europäischen Union oder von einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ausgestellt worden ist und die in der Richtlinie 92/6/EWG des Rates vom 10. Februar 1992 über Einbau und Benutzung von Geschwindigkeitsbegrenzern für bestimmte Kraftfahrzeugklassen in der Gemeinschaft (ABl. L 57 vom 2.3.1992, S. 27), die durch die Richtlinie 2002/85/EG (ABl. L 327 vom 4.12.2002, S. 8) geändert worden ist, genannt sind, müssen mit Geschwindigkeitsbegrenzern nach Maßgabe des Rechts des Zulassungsstaates ausgestattet sein. Die Geschwindigkeitsbegrenzer müssen benutzt werden.\n(4) Die Luftreifen ausländischer Kraftfahrzeuge und Anhänger, deren Zulassungsbescheinigung oder Internationaler Zulassungsschein von einem Mitgliedstaat der Europäischen Union oder von einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ausgestellt worden ist und die in der Richtlinie 89/459/EWG des Rates vom 18. Juli 1989 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Profiltiefe der Reifen an bestimmten Klassen von Kraftfahrzeugen und deren Anhängern (ABl. L 226 vom 3.8.1989, S. 4) genannt sind, müssen beim Hauptprofil der Lauffläche eine Profiltiefe von mindestens 1,6 Millimeter aufweisen; als Hauptprofil gelten dabei die breiten Profilrillen im mittleren Bereich der Lauffläche, der etwa drei Viertel der Laufflächenbreite einnimmt.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__31d.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032163176",
      "gesetz": "StVZO",
      "nummer": "§ 31e",
      "titel": "§ 31e Geräuscharme ausländische Kraftfahrzeuge",
      "gesetzestext": "Ausländische Kraftfahrzeuge, die zur Geräuschklasse G 1 im Sinne der Nummer 3.2.1 der Anlage XIV gehören, gelten als geräuscharm; sie dürfen mit dem Zeichen „Geräuscharmes Kraftfahrzeug“ gemäß Anlage XV gekennzeichnet sein. Für andere ausländische Fahrzeuge gilt § 49 Absatz 3 Satz 2 und 3 entsprechend.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__31e.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032188593",
      "gesetz": "StVZO",
      "nummer": "§ 32",
      "titel": "§ 32 Abmessungen von Fahrzeugen und Fahrzeugkombinationen",
      "gesetzestext": "(1) Bei Kraftfahrzeugen und Anhängern einschließlich mitgeführter austauschbarer Ladungsträger (§ 42 Absatz 3) darf die höchstzulässige Breite über alles – ausgenommen bei Schneeräumgeräten und Winterdienstfahrzeugen – folgende Maße nicht überschreiten:\n\n1.\tallgemein\t2,55 m,\n\n2.\tbei land- oder forstwirtschaftlichen Arbeitsgeräten, bei selbstfahrenden land- oder forstwirtschaftlichen Arbeitsmaschinen und bei Zugmaschinen und Sonderfahrzeugen mit auswechselbaren land- oder forstwirtschaftlichen Anbaugeräten, wenn sie für land- oder forstwirtschaftliche Zwecke gemäß §  6 Absatz  5 der Fahrerlaubnis-Verordnung eingesetzt werden\t\n\n\n3,00 m,\n\n3.\tbei Anhängern hinter Krafträdern\t1,00 m,\n\n4.\tbei festen oder abnehmbaren Aufbauten von klimatisierten Fahrzeugen, die für die Beförderung von Gütern in temperaturgeführtem Zustand ausgerüstet sind und deren Seitenwände einschließlich Wärmedämmung mindestens 45 mm dick sind\t\n\n\n2,60 m,\n\n5.\tbei Personenkraftwagen\t2,50 m,\n\n6.\tbei Fahrzeugen mit angebauten Geräten für die Straßenunterhaltung\t3,00 m.\n\n\nDie Fahrzeugbreite ist nach der ISO-Norm 612-1978, Definition Nummer 6.2 zu ermitteln. Abweichend von dieser Norm sind bei der Messung der Fahrzeugbreite die folgenden Einrichtungen nicht zu berücksichtigen:\n1.\nEinrichtungen für indirekte Sicht,\n2.\nder am Aufstandspunkt auf der Fahrbahnoberfläche liegende Teil der Ausbauchung der Reifenwände,\n3.\nReifenschadensanzeiger,\n4.\nReifendruckanzeiger,\n5.\nlichttechnische Einrichtungen,\n6.\nvon Fahrzeugen beförderte klimatisierte Container oder Wechselaufbauten in einem Bereich von bis zu 5 cm über der nach Absatz 1 Satz 1 Nummer 1 allgemein zulässigen Breite von 2,55 m,\n7.\nLadebrücken, Hubladebühnen und vergleichbare Einrichtungen in nicht betriebsbereitem Zustand, die höchstens 10 mm seitlich des Fahrzeugs hervorragen und deren nach vorne oder nach hinten liegende Ecken mit einem Radius von mindestens 5 mm und deren Kanten mit einem Radius von mindestens 2,5 mm abgerundet sind,\n8.\neinziehbare Spurführungseinrichtungen, die für die Verwendung in Spurbussystemen gedacht sind, in nicht eingezogener Stellung,\n9.\neinziehbare Stufen, sofern betriebsbereit und bei Fahrzeugstillstand,\n10.\nSichthilfen und Ortungseinrichtungen einschließlich Radargeräten,\n11.\naerodynamische Luftleiteinrichtungen und Ausrüstungen, die gemäß Verordnung (EU) Nr. 1230/2012 der Kommission vom 12. Dezember 2012 zur Durchführung der Verordnung (EG) Nr. 661/2009 des Europäischen Parlaments und des Rates hinsichtlich der Anforderungen an die Typgenehmigung von Kraftfahrzeugen und Kraftfahrzeuganhängern bezüglich ihrer Massen und Abmessungen und zur Änderung der Richtlinie 2007/46/EG des Europäischen Parlaments und des Rates (ABl. L 353 vom 21.12.2012, S. 31; L 130 vom 15.5.2013, S. 60; L 28 vom 4.2.2016, S. 18), die zuletzt durch die Verordnung (EU) 2019/1892 vom 31. Oktober 2019 (ABl. L 291 vom 12.11.2019, S. 17) geändert worden ist, typgenehmigt sind, sofern die Fahrzeugbreite inklusive eines klimatisierten Aufbaus mit isolierten Wänden einschließlich der gemessenen vorstehenden Teile höchstens 2 600 mm beträgt, wobei die Einrichtungen und Ausrüstungen sowohl in der eingezogenen beziehungsweise eingeklappten Stellung als auch in der Gebrauchsstellung arretiert sein müssen,\n12.\nBefestigungs- und Schutzeinrichtungen für Zollplomben,\n13.\nEinrichtungen zur Sicherung der Plane und Schutzvorrichtungen hierfür, die bei einer Höhe von höchstens 2,0 m über dem Boden höchstens 20 mm und bei einer Höhe von mehr als 2,0 m über dem Boden höchstens 50 mm hervorragen dürfen und deren Kanten mit einem Radius von mindestens 2,5 mm abgerundet sind,\n14.\nvorstehende flexible Teile eines Spritzschutzsystems gemäß Verordnung (EU) Nr. 109/2011 der Kommission vom 27. Januar 2011 zur Durchführung der Verordnung (EG) Nr. 661/2009 des Europäischen Parlaments und des Rates über die Typgenehmigung bestimmter Klassen von Kraftfahrzeugen und ihrer Anhänger hinsichtlich der Spritzschutzsysteme (ABl. L 34 vom 9.2.2011, S. 2; L 234 vom 10.9.2012, S. 48), die durch die Verordnung (EU) Nr. 519/2013 (ABl. L 158 vom 10.6.2013, S. 74) geändert worden ist,\n15.\nflexible Radabdeckungen, die nicht unter Nummer 14 fallen,\n16.\nSchneeketten,\n17.\nSicherheitsgeländer auf Fahrzeugtransportern, die für den Transport von mindestens zwei Fahrzeugen ausgelegt und gebaut sind und deren Sicherheitsgeländer sich mindestens 2,0 m und höchstens 3,70 m über dem Boden befinden und höchstens 50 mm vom äußersten Punkt der Fahrzeugseite hinausragen und wenn die Fahrzeugbreite höchstens 2 650 mm beträgt,\n18.\nAntennen für die Kommunikation zwischen Fahrzeugen beziehungsweise zwischen Fahrzeugen und Infrastrukturen und\n19.\nSchläuche der Reifendrucküberwachungssysteme, sofern sie an den beiden Seiten des Fahrzeugs höchstens 70 mm über die größte Breite des Fahrzeugs hinausragen.\nGemessen wird bei geschlossenen Türen und Fenstern und bei Geradeausstellung der Räder.\n(2) Bei Kraftfahrzeugen, Fahrzeugkombinationen und Anhängern einschließlich mitgeführter austauschbarer Ladungsträger (§ 42 Absatz 3) darf die höchstzulässige Höhe über alles folgendes Maß nicht überschreiten:\t4,00 m.\nDie Fahrzeughöhe ist nach der ISO-Norm 612-1978, Definition Nummer 6.3 zu ermitteln. Abweichend von dieser Norm sind bei der Messung der Fahrzeughöhe die folgenden Einrichtungen nicht zu berücksichtigen:\n1.\nAntennen für Rundfunk, Navigation, die Kommunikation zwischen Fahrzeugen beziehungsweise zwischen Fahrzeugen und Infrastrukturen und\n2.\nScheren- oder Stangenstromabnehmer in gehobener Stellung.\nBei Fahrzeugen mit Achshubeinrichtung ist die Auswirkung dieser Einrichtung zu berücksichtigen.\n(3) Bei Kraftfahrzeugen und Anhängern einschließlich mitgeführter austauschbarer Ladungsträger und aller im Betrieb mitgeführter Ausrüstungsteile (§ 42 Absatz 3) darf die höchstzulässige Länge über alles folgende Maße nicht überschreiten:\n\n1.\tbei Kraftfahrzeugen und Anhängern\n– ausgenommen Kraftomnibusse und Sattelanhänger –\t\n12,00 m,\n\n2.\tbei zweiachsigen Kraftomnibussen\n– einschließlich abnehmbarer Zubehörteile –\t\n13,50 m,\n\n3.\tbei Kraftomnibussen mit mehr als zwei Achsen\n– einschließlich abnehmbarer Zubehörteile –\t\n15,00 m,\n\n4.\tbei Kraftomnibussen, die als Gelenkfahrzeug ausgebildet sind (Kraftfahrzeuge, deren Nutzfläche durch ein Gelenk unterteilt ist, bei denen der angelenkte Teil jedoch kein selbstständiges Fahrzeug darstellt)\t\n\n18,75 m.\n\nAbweichend von Satz 1 Nummer 1 darf die höchstzulässige Länge von 12,00 m überschritten werden, wenn die Überschreitung ausschließlich durch das verlängerte Führerhaus gemäß Verordnung (EU) Nr. 1230/2012 erfolgt.\n(4) Bei Fahrzeugkombinationen einschließlich mitgeführter austauschbarer Ladungsträger und aller im Betrieb mitgeführter Ausrüstungsteile (§ 42 Absatz 3) darf die höchstzulässige Länge, unter Beachtung der Vorschriften in Absatz 3 Nummer 1, folgende Maße nicht überschreiten:\n\n1.\tbei Sattelkraftfahrzeugen (Sattelzugmaschine mit Sattelanhänger) und Fahrzeugkombinationen (Zügen) nach Art eines Sattelkraftfahrzeugs\n– ausgenommen Sattelkraftfahrzeugen nach Nummer 2 –\t\n\n15,50 m,\n\n2.\tbei Sattelkraftfahrzeugen (Sattelzugmaschine mit Sattelanhänger), wenn die höchstzulässigen Teillängen des Sattelanhängers\t \n \ta)\tAchse Zugsattelzapfen bis zur hinteren Begrenzung 12,00 m und\t \n \tb)\tvorderer Überhangradius 2,04 m\t \n \tnicht überschritten werden,\t16,50 m,\n\n3.\tbei Zügen, ausgenommen Züge nach Nummer 4:\t \n \ta)\tKraftfahrzeuge außer Zugmaschinen mit Anhängern\t18,00 m,\n \tb)\tZugmaschinen mit Anhängern\t18,75 m,\n\n4.\tbei Zügen, die aus einem Lastkraftwagen und einem Anhänger zur Güterbeförderung bestehen,\t\n18,75 m.\n\n \tDabei dürfen die höchstzulässigen Teillängen folgende Maße nicht überschreiten:\n \ta)\tgrößter Abstand zwischen dem vordersten äußeren Punkt der Ladefläche hinter dem Führerhaus des Lastkraftwagens und dem hintersten äußeren Punkt der Ladefläche des Anhängers der Fahrzeugkombination, abzüglich des Abstands zwischen der hinteren Begrenzung des Kraftfahrzeugs und der vorderen Begrenzung des Anhängers\t\n\n\n15,65 m\n\n \tund\n\n \t \n \tb)\tgrößter Abstand zwischen dem vordersten äußeren Punkt der Ladefläche hinter dem Führerhaus des Lastkraftwagens und dem hintersten äußeren Punkt der Ladefläche des Anhängers der Fahrzeugkombination\t\n\n\n16,40 m.\n\n \tBei Fahrzeugen mit Aufbau – bei Lastkraftwagen jedoch ohne Führerhaus – gelten die Teillängen einschließlich Aufbau.\n(4a) Bei Fahrzeugkombinationen, die aus einem Kraftomnibus und einem Anhänger bestehen, beträgt die höchstzulässige Länge, unter Beachtung der Vorschriften in Absatz 3 Nummer 1 bis 3\t\n\n18,75 m.\n\n(4b) Abweichend von Absatz 4 darf die höchstzulässige Länge von Fahrzeugkombinationen überschritten werden, wenn die Überschreitung ausschließlich durch das verlängerte Führerhaus bei Kraftfahrzeugen nach Absatz 3 Satz 2 erfolgt.\n(4c) Bei Sattelkraftfahrzeugen nach § 34 Absatz 6 Nummer 6 mit einer höchstzulässigen Teillänge nach Absatz 4 Nummer 2 Buchstabe b darf die höchstzulässige Länge der Fahrzeugkombination und die höchstzulässige Teillänge nach Absatz 4 Nummer 2 Buchstabe a beim Transport eines Containers oder Wechselaufbaus von 45 Fuß Länge um 15 cm überschritten werden.\n(5) Die Länge oder Teillänge eines Einzelfahrzeugs oder einer Fahrzeugkombination – mit Ausnahme der in Absatz 7 genannten Fahrzeugkombinationen und deren Einzelfahrzeuge – ist die Länge, die bei voll nach vorn oder hinten ausgezogenen, ausgeschobenen oder ausgeklappten Ladestützen, Ladepritschen, Aufbauwänden oder Teilen davon einschließlich aller im Betrieb mitgeführter Ausrüstungsteile (§ 42 Absatz 3) gemessen wird; dabei müssen bei Fahrzeugkombinationen die Längsmittellinien des Kraftfahrzeugs und seines Anhängers bzw. seiner Anhänger eine gerade Linie bilden. Bei Fahrzeugkombinationen mit nicht selbsttätig längenveränderlichen Zugeinrichtungen ist dabei die Position zugrunde zu legen, in der § 32d (Kurvenlaufeigenschaften) ohne weiteres Tätigwerden des Fahrzeugführers oder anderer Personen erfüllt ist. Soweit selbsttätig längenveränderliche Zugeinrichtungen verwendet werden, müssen diese nach Beendigung der Kurvenfahrt die Ausgangslänge ohne Zeitverzug wiederherstellen.\n(6) Die Längen und Teillängen eines Einzelfahrzeugs oder einer Fahrzeugkombination sind nach der ISO-Norm 612-1978, Definition Nummer 6.1 zu ermitteln. Abweichend von dieser Norm sind bei der Messung der Länge oder Teillänge die folgenden Einrichtungen nicht zu berücksichtigen:\n1.\nEinrichtungen für indirekte Sicht,\n2.\nWischer- und Wascheinrichtungen,\n3.\näußere Sonnenblenden,\n4.\nFrontschutzsysteme, die gemäß Verordnung (EG) Nr. 78/2009 des Europäischen Parlaments und des Rates vom 14. Januar 2009 über die Typgenehmigung von Kraftfahrzeugen im Hinblick auf den Schutz von Fußgängern und anderen ungeschützten Verkehrsteilnehmern, zur Änderung der Richtlinie 2007/46/EG und zur Aufhebung der Richtlinien 2003/102/EG und 2005/66/EG (ABl. L 35 vom 4.2.2009, S. 1), die durch die Verordnung (EU) Nr. 517/2013 (ABl. L 158 vom 10.6.2013, S. 1) geändert worden ist, typgenehmigt sind,\n5.\nTrittstufen und Handgriffe,\n6.\nmechanische Verbindungseinrichtungen an Kraftfahrzeugen,\n7.\nzusätzliche abnehmbare Verbindungseinrichtung an der Hinterseite eines Anhängers,\n8.\nabnehmbare oder einklappbare Fahrradträger,\n9.\nHubladebühnen, Ladebrücken und vergleichbare Einrichtungen in nicht betriebsbereitem Zustand, die höchstens 300 mm hervorragen und die Ladekapazität des Fahrzeugs nicht erhöhen,\n10.\nSichthilfen und Ortungseinrichtungen einschließlich Radargeräten,\n11.\nelastische Stoßdämpfer und vergleichbare Einrichtungen,\n12.\nBefestigungs- und Schutzeinrichtungen für Zollplomben,\n13.\nEinrichtungen zur Sicherung der Plane und Schutzvorrichtungen hierfür,\n14.\nLängsanschläge für Wechselaufbauten,\n15.\nStangenstromabnehmer von Elektrofahrzeugen,\n16.\nvordere oder hintere Kennzeichenschilder,\n17.\nzulässige Leuchten gemäß der Begriffsbestimmung von Nummer 2 der Regelung Nr. 48 der Wirtschaftskommission der Vereinten Nationen für Europa (UNECE) – Einheitliche Bedingungen für die Genehmigung von Fahrzeugen hinsichtlich des Anbaus der Beleuchtungs- und Lichtsignaleinrichtungen (ABl. L 135 vom 23.5.2008, S. 1),\n18.\naerodynamische Luftleiteinrichtungen und Ausrüstungen, die gemäß Verordnung (EU) Nr. 1230/2012 typgenehmigt sind,\n19.\nAntennen für die Kommunikation zwischen Fahrzeugen beziehungsweise zwischen Fahrzeugen und Infrastrukturen,\n20.\nLuftansaugleitungen,\n21.\nStoßfängergummis und ähnliche Vorrichtungen und\n22.\nbei anderen Fahrzeugen als Sattelkraftfahrzeugen Kühl- und andere Nebenaggregate, die sich vor der Ladefläche befinden.\nDies gilt jedoch nur, wenn durch die genannten Einrichtungen die Ladefläche weder direkt noch indirekt verlängert wird. Einrichtungen, die bei Fahrzeugkombinationen hinten am Zugfahrzeug oder vorn am Anhänger angebracht sind, sind dagegen bei den Längen oder Teillängen von Fahrzeugkombinationen mit zu berücksichtigen; sie dürfen diesen Längen nicht zugeschlagen werden.\n(7) Bei Fahrzeugkombinationen nach Art von Zügen zum Transport von Fahrzeugen gelten hinsichtlich der Länge die Vorschriften des Absatzes 4 Nummer 4, bei Sattelkraftfahrzeugen zum Transport von Fahrzeugen gelten die Vorschriften des Absatzes 4 Nummer 2. Längenüberschreitungen durch Ladestützen zur zusätzlichen Sicherung und Stabilisierung des zulässigen Überhangs von Ladungen bleiben bei diesen Fahrzeugkombinationen und Sattelkraftfahrzeugen unberücksichtigt, sofern die Ladung auch über die Ladestützen hinausragt. Bei der Ermittlung der Teillängen bleiben Überfahrbrücken zwischen Lastkraftwagen und Anhänger in Fahrtstellung unberücksichtigt.\n(8) Auf die in den Absätzen 1 bis 4 genannten Maße dürfen keine Toleranzen gewährt werden.\n(9) Abweichend von den Absätzen 1 bis 8 dürfen Kraftfahrzeuge nach § 30a Absatz 3 folgende Maße nicht überschreiten:\n\n1.\tBreite:\n\n \ta)\tbei Krafträdern sowie dreirädrigen und vierrädrigen Kraftfahrzeugen\t2,00 m,\n\n \tb)\tbei zweirädrigen Kleinkrafträdern und Fahrrädern mit Hilfsmotor jedoch\t1,00 m,\n\n2.\tHöhe:\t2,50 m,\n\n3.\tLänge:\t4,00 m.\n\n",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__32.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032217282",
      "gesetz": "StVZO",
      "nummer": "§ 32a",
      "titel": "§ 32a Mitführen von Anhängern",
      "gesetzestext": "Hinter Kraftfahrzeugen darf nur ein Anhänger, jedoch nicht zur Personenbeförderung (Omnibusanhänger), mitgeführt werden. Es dürfen jedoch hinter Zugmaschinen zwei Anhänger mitgeführt werden, wenn die für Züge mit einem Anhänger zulässige Länge nicht überschritten wird. Hinter Sattelkraftfahrzeugen darf kein Anhänger mitgeführt werden. Hinter Kraftomnibussen darf nur ein lediglich für die Gepäckbeförderung bestimmter Anhänger mitgeführt werden. Hinter selbstfahrenden Arbeitsmaschinen dürfen keine Anhänger zum Zwecke der Güter- oder Personenbeförderung mitgeführt werden, mit Ausnahme von Beförderungen, die ausschließlich der Zweckbestimmung der selbstfahrenden Arbeitsmaschine dienen.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__32a.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032228723",
      "gesetz": "StVZO",
      "nummer": "§ 32b",
      "titel": "§ 32b Unterfahrschutz",
      "gesetzestext": "(1) Kraftfahrzeuge, Anhänger und Fahrzeuge mit austauschbaren Ladungsträgern mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 25 km/h, bei denen der Abstand von der hinteren Begrenzung bis zur letzten Hinterachse mehr als 1 000 mm beträgt und bei denen in unbeladenem Zustand entweder das hintere Fahrgestell in seiner ganzen Breite oder die Hauptteile der Karosserie eine lichte Höhe von mehr als 550 mm über der Fahrbahn haben, müssen mit einem hinteren Unterfahrschutz ausgerüstet sein.\n(2) Der hintere Unterfahrschutz muss der Richtlinie 70/221/EWG des Rates vom 20. März 1970 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Behälter für flüssigen Kraftstoff und den Unterfahrschutz von Kraftfahrzeugen und Kraftfahrzeuganhängern (ABl. L 76 vom 6.4.1970, S. 23), die zuletzt durch die Richtlinie 2006/96/EG (ABl. L 363 vom 20.12.2006, S. 81) geändert worden ist, in der nach § 30 Absatz 4 Satz 3 jeweils anzuwendenden Fassung entsprechen.\n(3) Die Absätze 1 und 2 gelten nicht für\n1.\nland- oder forstwirtschaftliche Zugmaschinen,\n2.\nArbeitsmaschinen und Stapler,\n3.\nSattelzugmaschinen,\n4.\nzweirädrige Anhänger, die zum Transport von Langmaterial bestimmt sind,\n5.\nFahrzeuge, bei denen das Vorhandensein eines hinteren Unterfahrschutzes mit dem Verwendungszweck des Fahrzeugs unvereinbar ist.\n(4) Kraftfahrzeuge zur Güterbeförderung mit mindestens vier Rädern und mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 25 km/h und einer zulässigen Gesamtmasse von mehr als 3,5 t müssen mit einem vorderen Unterfahrschutz ausgerüstet sein, der den im Anhang zu dieser Vorschrift genannten Bestimmungen entspricht.\n(5) Absatz 4 gilt nicht für\n1.\nGeländefahrzeuge,\n2.\nFahrzeuge, deren Verwendungszweck mit den Bestimmungen für den vorderen Unterfahrschutz nicht vereinbar ist.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__32b.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032241114",
      "gesetz": "StVZO",
      "nummer": "§ 32c",
      "titel": "§ 32c Seitliche Schutzvorrichtungen",
      "gesetzestext": "(1) Seitliche Schutzvorrichtungen sind Einrichtungen, die verhindern sollen, dass Fußgänger, Rad- oder Kraftradfahrer seitlich unter das Fahrzeug geraten und dann von den Rädern überrollt werden können.\n(2) Lastkraftwagen, Zugmaschinen und Kraftfahrzeuge, die hinsichtlich der Baumerkmale ihres Fahrgestells den Lastkraftwagen oder Zugmaschinen gleichzusetzen sind, mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 25 km/h und ihre Anhänger müssen, wenn ihr zulässiges Gesamtgewicht jeweils mehr als 3,5 t beträgt, an beiden Längsseiten mit seitlichen Schutzvorrichtungen ausgerüstet sein.\n(3) Absatz 2 gilt nicht für\n1.\nland- oder forstwirtschaftliche Zugmaschinen und ihre Anhänger,\n2.\nSattelzugmaschinen,\n3.\nAnhänger, die besonders für den Transport sehr langer Ladungen, die sich nicht in der Länge teilen lassen, gebaut sind,\n4.\nFahrzeuge, die für Sonderzwecke gebaut und bei denen seitliche Schutzvorrichtungen mit dem Verwendungszweck des Fahrzeugs unvereinbar sind.\n(4) Die seitlichen Schutzvorrichtungen müssen den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__32c.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032254060",
      "gesetz": "StVZO",
      "nummer": "§ 32d",
      "titel": "§ 32d Kurvenlaufeigenschaften",
      "gesetzestext": "(1) Kraftfahrzeuge und Fahrzeugkombinationen müssen so gebaut und eingerichtet sein, dass einschließlich mitgeführter austauschbarer Ladungsträger (§ 42 Absatz 3) die bei einer Kreisfahrt von 360 Grad überstrichene Ringfläche mit einem äußeren Radius von 12,50 m keine größere Breite als 7,20 m hat. Dabei muss die vordere – bei hinterradgelenkten Fahrzeugen die hintere – äußerste Begrenzung des Kraftfahrzeugs auf dem Kreis von 12,50 m Radius geführt werden.\n(2) Beim Einfahren aus der tangierenden Geraden in den Kreis nach Absatz 1 darf kein Teil des Kraftfahrzeugs oder der Fahrzeugkombination diese Gerade um mehr als 0,8 m nach außen überschneiden. Abweichend davon dürfen selbstfahrende Mähdrescher beim Einfahren aus der tangierenden Geraden in den Kreis diese Gerade um bis zu 1,60 m nach außen überschreiten.\n(3) Bei Kraftomnibussen ist bei stehendem Fahrzeug auf dem Boden eine Linie entlang der senkrechten Ebene zu ziehen, die die zur Außenseite des Kreises gerichtete Fahrzeugseite tangiert. Bei Kraftomnibussen, die als Gelenkfahrzeug ausgebildet sind, müssen die zwei starren Teile parallel zu dieser Ebene ausgerichtet sein. Fährt das Fahrzeug aus einer Geradeausbewegung in die in Absatz 1 beschriebene Kreisringfläche ein, so darf kein Teil mehr als 0,60 m über die senkrechte Ebene hinausragen.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__32d.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032266991",
      "gesetz": "StVZO",
      "nummer": "§ 32e",
      "titel": "§ 32e Schutzstrukturen an land- oder forstwirtschaftlichen Zugmaschinen",
      "gesetzestext": "(1) Land- oder forstwirtschaftliche Zugmaschinen müssen mit Überrollschutzstrukturen ausgerüstet sein, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen, wenn sie hinsichtlich ihrer Merkmale den Fahrzeugen folgender Klassen gemäß Anlage XXIX entsprechen\n1.\nT1, T4.2,\n2.\nT2, T3 mit einer Leermasse größer als 400 kg,\n3.\nT4.3 mit einer Leermasse größer als 400 kg,\n4.\nC1, C2, C3, C4.1, C4.2 und C4.3 mit einer Leermasse größer als 600 kg.\n(2) Land- oder forstwirtschaftliche Zugmaschinen, die hinsichtlich ihrer Merkmale den Fahrzeugen der Klassen T1, T2, T3, T4.1, T4.2, T4.3, C1, C2, C3, C4.1, C4.2 und C4.3 gemäß Anlage XXIX entsprechen, können mit Schutzaufbauten gegen herabfallende Gegenstände ausgerüstet sein, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.\n(3) Zum Nachweis der Erfüllung der in Absatz 1 und 2 genannten Anforderungen werden Prüfberichte nach Artikel 9 der Durchführungsverordnung (EU) 2015/504 der Kommission vom 11. März 2015 zur Durchführung der Verordnung (EU) Nr. 167/2013 des Europäischen Parlaments und des Rates hinsichtlich der Verwaltungsvorschriften für die Genehmigung und Marktüberwachung von land- und forstwirtschaftlichen Fahrzeugen (ABl. L 85 vom 28.3.2015, S. 1; L 300 vom 8.11.2016, S. 26), die zuletzt durch die Durchführungsverordnung (EU) 2018/986 (ABl. L 182 vom 18.7.2018, S. 16) geändert worden ist, anerkannt. Alternativ werden auch Prüfberichte nach Maßgabe von Anhang II der Delegierten Verordnung (EU) Nr. 1322/2014 der Kommission vom 19. September 2014 zur Ergänzung und Änderung der Verordnung (EU) Nr. 167/2013 des Europäischen Parlaments und des Rates hinsichtlich der Anforderungen an die Bauweise von Fahrzeugen und der allgemeinen Anforderungen im Zusammenhang mit der Typgenehmigung von land- und forstwirtschaftlichen Fahrzeugen (ABl. L 364 vom 18.12.2014, S. 1; L 300 vom 8.11.2016, S. 29; L 209 vom 12.8.2017, S. 59; L 13 vom 18.1.2018, S. 27), die zuletzt durch die Delegierte Verordnung (EU) 2018/830 (ABl. L 140 vom 6.6.2018, S. 15) geändert worden ist, anerkannt.\nFußnote\n(+++ § 32e: Zur Anwendung vgl. § 72 Abs. 3 +++)",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__32e.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032284371",
      "gesetz": "StVZO",
      "nummer": "§ 33",
      "titel": "§ 33 Schleppen von Fahrzeugen",
      "gesetzestext": "Fahrzeuge, die nach ihrer Bauart zum Betrieb als Kraftfahrzeug bestimmt sind, dürfen nicht als Anhänger betrieben werden.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__33.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032296485",
      "gesetz": "StVZO",
      "nummer": "§ 34",
      "titel": "§ 34 Achslast und Gesamtgewicht",
      "gesetzestext": "(1) Die Achslast ist die Gesamtlast, die von den Rädern einer Achse oder einer Achsgruppe auf die Fahrbahn übertragen wird.\n(2) Die technisch zulässige Achslast ist die Achslast, die unter Berücksichtigung der Werkstoffbeanspruchung und nachstehender Vorschriften nicht überschritten werden darf:\n\n§ 36\t(Bereifung und Laufflächen);\n\n§ 41 Absatz 11\t(Bremsen an einachsigen Anhängern und zweiachsigen Anhängern mit einem Achsabstand von weniger als 1,0 m).\n\nDas technisch zulässige Gesamtgewicht ist das Gewicht, das unter Berücksichtigung der Werkstoffbeanspruchung und nachstehender Vorschriften nicht überschritten werden darf:\n\n§ 35\t(Motorleistung);\n\n§ 41 Absatz 10 und 18\t(Auflaufbremse);\n\n§ 41 Absatz 15 und 18\t(Dauerbremse).\n(3) Die zulässige Achslast ist die Achslast, die unter Berücksichtigung der Bestimmungen des Absatzes 2 Satz 1 und des Absatzes 4 nicht überschritten werden darf. Das zulässige Gesamtgewicht ist das Gewicht, das unter Berücksichtigung der Bestimmungen des Absatzes 2 Satz 2 und der Absätze 5 und 6 nicht überschritten werden darf. Die zulässige Achslast und das zulässige Gesamtgewicht sind beim Betrieb des Fahrzeugs und der Fahrzeugkombination einzuhalten.\n(4) Bei Kraftfahrzeugen und Anhängern mit Luftreifen oder den in § 36 Absatz 8 für zulässig erklärten Gummireifen – ausgenommen Straßenwalzen – darf die zulässige Achslast folgende Werte nicht übersteigen:\n\n1.\tEinzelachslast\n\n \ta)\tEinzelachsen\t10,00 t\n\n \tb)\tEinzelachsen (angetrieben)\t11,50 t;\n\n2.\tDoppelachslast von Kraftfahrzeugen unter Beachtung der Vorschriften für die Einzelachslast\n\n \n \ta)\tAchsabstand weniger als 1,0 m\t11,50 t\n\n \tb)\tAchsabstand 1,0 m bis weniger als 1,3 m\t16,00 t\n\n \tc)\tAchsabstand 1,3 m bis weniger als 1,8 m\t18,00 t\n\n \td)\tAchsabstand 1,3 m bis weniger als 1,8 m, wenn die Antriebsachse mit Doppelbereifung und Luftfederung oder einer als gleichwertig anerkannten Federung nach Anlage XII ausgerüstet ist oder jede Antriebsachse mit Doppelbereifung ausgerüstet ist und dabei die höchstzulässige Achslast von 9,50 t je Achse nicht überschritten wird,\t19,00 t;\n3.\tDoppelachslast von Anhängern unter Beachtung der Vorschriften für die Einzelachslast\n\n \n \ta)\tAchsabstand weniger als 1,0 m\t11,00 t\n\n \tb)\tAchsabstand 1,0 m bis weniger als 1,3 m\t16,00 t\n\n \tc)\tAchsabstand 1,3 m bis weniger als 1,8 m\t18,00 t\n\n \td)\tAchsabstand 1,8 m oder mehr\t20,00 t;\n\n4.\tDreifachachslast unter Beachtung der Vorschriften für die Doppelachslast\n\n \n \ta)\tAchsabstände nicht mehr als 1,3 m\t21,00 t\n\n \tb)\tAchsabstände mehr als 1,3 m und nicht mehr als 1,4 m\t24,00 t.\n\nSind Fahrzeuge mit anderen Reifen als den in Satz 1 genannten versehen, so darf die Achslast höchstens 4,00 t betragen.\n(5) Bei Kraftfahrzeugen und Anhängern – ausgenommen Sattelanhänger und Starrdeichselanhänger (einschließlich Zentralachsanhänger) – mit Luftreifen oder den in § 36 Absatz 8 für zulässig erklärten Gummireifen darf das zulässige Gesamtgewicht unter Beachtung der Vorschriften für die Achslasten folgende Werte nicht übersteigen:\n\n1.\tFahrzeuge mit nicht mehr als zwei Achsen\n\n \n \ta)\tKraftfahrzeuge – ausgenommen Kraftomnibusse – und Anhänger jeweils\t18,00 t \n \tb)\tKraftomnibusse\t19,50 t;\n2.\tFahrzeuge mit mehr als zwei Achsen – ausgenommen Kraftfahrzeuge nach Nummern 3 und 4 –\n\n \n \ta)\tKraftfahrzeuge\t25,00 t\n\n \tb)\tKraftfahrzeuge mit einer Doppelachslast nach Absatz 4 Nummer 2 Buchstabe d\t26,00 t\n\n \tc)\tAnhänger\t24,00 t\n\n \td)\tKraftomnibusse, die als Gelenkfahrzeuge gebaut sind\t28,00 t;\n\n3.\tKraftfahrzeuge mit mehr als drei Achsen – ausgenommen Kraftfahrzeuge nach Nummer 4 –\n\n \n \ta)\tKraftfahrzeuge mit zwei Doppelachsen, deren Mitten mindestens 4,0 m voneinander entfernt sind\t32,00 t\n\n \tb)\tKraftfahrzeuge mit zwei gelenkten Achsen und mit einer Doppelachslast nach Absatz 4 Nummer 2 Buchstabe d und deren höchstzulässige Belastung, bezogen auf den Abstand zwischen den Mitten der vordersten und der hintersten Achse, 5,00 t je Meter nicht übersteigen darf, nicht mehr als\t32,00 t;\n4.\tKraftfahrzeuge mit mehr als vier Achsen unter Beachtung der Vorschriften in Nummer 3\t32,00 t.\n\n(5a) Abweichend von Absatz 5 gelten für die zulässigen Gewichte von Kraftfahrzeugen nach § 30a Absatz 3 die im Anhang zu dieser Vorschrift genannten Bestimmungen.\n(5b) Abweichend von Absatz 5 Nummer 1 Buchstabe a sowie Nummer 2 Buchstabe a, b und d darf das zulässige Gesamtgewicht des jeweiligen Kraftfahrzeugs unter Beachtung der Achslasten um bis zu 1,00 t überschritten werden, wenn es sich um ein Kraftfahrzeug mit alternativem Antrieb im Sinne der Artikel 1 und 2 der Richtlinie 96/53/EG des Rates vom 25. Juli 1996 zur Festlegung der höchstzulässigen Abmessungen für bestimmte Straßenfahrzeuge im innerstaatlichen und grenzüberschreitenden Verkehr in der Gemeinschaft sowie zur Festlegung der höchstzulässigen Gewichte im grenzüberschreitenden Verkehr (ABl. L 235 vom 17.9.1996, S. 59), die zuletzt durch die Verordnung (EU) 2019/1242 (ABl. L 198 vom 25.7.2019, S. 202) geändert worden ist, handelt und wenn das Mehrgewicht durch den alternativen Antrieb begründet ist. Abweichend von Absatz 5 Nummer 1 Buchstabe a sowie Nummer 2 Buchstabe a, b und d darf das zulässige Gesamtgewicht des jeweiligen Kraftfahrzeugs unter Beachtung der Achslasten um bis zu 2,00 t überschritten werden, wenn es sich um ein emissionsfreies Fahrzeug im Sinne der Artikel 1 und 2 der Richtlinie 96/53/EG handelt und wenn das Mehrgewicht durch die emissionsfreie Technologie begründet ist.\n(6) Bei Fahrzeugkombinationen (Züge und Sattelkraftfahrzeuge) darf das zulässige Gesamtgewicht unter Beachtung der Vorschriften für Achslasten, Anhängelasten und Einzelfahrzeuge folgende Werte nicht übersteigen:\n\n1.\tFahrzeugkombinationen mit weniger als vier Achsen\t28,00 t;\n\n2.\tZüge mit vier Achsen\n\n \n \tzweiachsiges Kraftfahrzeug mit zweiachsigem Anhänger\t36,00 t;\n\n3.\tzweiachsige Sattelzugmaschine mit zweiachsigem Sattelanhänger\n\n \n \ta)\tbei einem Achsabstand des Sattelanhängers von 1,3 m und mehr\t36,00 t\n\n \tb)\tbei einem Achsabstand des Sattelanhängers von mehr als 1,8 m, wenn die Antriebsachse mit Doppelbereifung und Luftfederung oder einer als gleichwertig anerkannten Federung nach Anlage XII ausgerüstet ist,\t38,00 t;\n4.\tandere Fahrzeugkombinationen mit vier Achsen\n\n \n \ta)\tmit Kraftfahrzeug nach Absatz 5 Nummer 2 Buchstabe a\t35,00 t\n\n \tb)\tmit Kraftfahrzeug nach Absatz 5 Nummer 2 Buchstabe b\t36,00 t;\n\n5.\tFahrzeugkombinationen mit mehr als vier Achsen oder mit Gleiskettenfahrzeugen\t40,00 t;\n\n6.\tSattelkraftfahrzeug im Rahmen intermodaler Beförderungsvorgänge im Sinne des Artikels 2 der Richtlinie 96/53/EG, bestehend aus\t \n \ta)\tzweiachsigem Kraftfahrzeug mit dreiachsigem Sattelanhänger, das einen oder mehrere Container oder Wechselaufbauten mit einer maximalen Gesamtlänge von bis zu 45 Fuß befördert\t42,00 t,\n \tb)\tdreiachsigem Kraftfahrzeug mit zwei- oder dreiachsigem Sattelanhänger, das einen oder mehrere Container oder Wechselaufbauten mit einer maximalen Gesamtlänge von bis zu 45 Fuß befördert\t44,00 t.\n \t \t \nBei intermodalen Beförderungsvorgängen mit Nutzung des Schiffsverkehrs gilt Satz 1 Nummer 6 nur, sofern die Streckenlänge des Vor- oder Nachlaufs auf der Straße nicht 150 km im Gebiet der Europäischen Union überschreitet.\n(6a) Abweichend von Absatz 6 darf das zulässige Gesamtgewicht der jeweiligen Fahrzeugkombinationen unter Beachtung der Achslasten um bis zu 1,00 t überschritten werden, wenn die Fahrzeugkombination ein Kraftfahrzeug gemäß Absatz 5b Satz 1 umfasst und wenn das Mehrgewicht durch den alternativen Antrieb begründet ist. Abweichend von Absatz 6 darf das zulässige Gesamtgewicht der jeweiligen Fahrzeugkombinationen unter Beachtung der Achslasten um bis zu 2,00 t überschritten werden, wenn die Fahrzeugkombination ein Kraftfahrzeug gemäß Absatz 5b Satz 2 umfasst und wenn das Mehrgewicht durch die emissionsfreie Technologie begründet ist.\n(7) Das nach Absatz 6 zulässige Gesamtgewicht errechnet sich\n1.\nbei Zügen aus der Summe der zulässigen Gesamtgewichte des ziehenden Fahrzeugs und des Anhängers,\n2.\nbei Zügen mit Starrdeichselanhängern (einschließlich Zentralachsanhängern) aus der Summe der zulässigen Gesamtgewichte des ziehenden Fahrzeugs und des Starrdeichselanhängers, vermindert um den jeweils höheren Wert\na)\nder zulässigen Stützlast des ziehenden Fahrzeugs oder\nb)\nder zulässigen Stützlast des Starrdeichselanhängers,\nbei gleichen Werten um diesen Wert,\n3.\nbei Sattelkraftfahrzeugen aus der Summe der zulässigen Gesamtgewichte der Sattelzugmaschine und des Sattelanhängers, vermindert um den jeweils höheren Wert\na)\nder zulässigen Sattellast der Sattelzugmaschine oder\nb)\nder zulässigen Aufliegelast des Sattelanhängers,\nbei gleichen Werten um diesen Wert.\nErgibt sich danach ein höherer Wert als\n\n28,00 t\t(Absatz 6 Nummer 1),\n\n36,00 t\t(Absatz 6 Nummer 2 und 3 Buchstabe a und Nummer 4 Buchstabe b),\n\n38,00 t\t(Absatz 6 Nummer 3 Buchstabe b),\n\n35,00 t\t(Absatz 6 Nummer 4 Buchstabe a),\n\n40,00 t\t(Absatz 6 Nummer 5) oder\n\n44,00 t\t(Absatz 6 Nummer 6),\n\nso gelten als zulässiges Gesamtgewicht 28,00 t, 36,00 t, 38,00 t, 35,00 t, 40,00 t bzw. 44,00 t.\n(8) Bei Lastkraftwagen, Sattelkraftfahrzeugen und Lastkraftwagenzügen darf das Gewicht auf der oder den Antriebsachsen im grenzüberschreitenden Verkehr nicht weniger als 25 Prozent des Gesamtgewichts des Fahrzeugs oder der Fahrzeugkombination betragen.\n(9) Der Abstand zwischen dem Mittelpunkt der letzten Achse eines Kraftfahrzeugs und dem Mittelpunkt der ersten Achse seines Anhängers muss mindestens 3,0 m, bei Sattelkraftfahrzeugen und bei land- und forstwirtschaftlichen Zügen sowie bei Zügen, die aus einem Zugfahrzeug und Anhänger-Arbeitsmaschinen bestehen, mindestens 2,5 m betragen. Dies gilt nicht für Züge, bei denen das zulässige Gesamtgewicht des Zugfahrzeugs nicht mehr als 7,50 t oder das des Anhängers nicht mehr als 3,50 t beträgt.\n(10) (weggefallen)\n(11) Für Hubachsen oder Lastverlagerungsachsen sind die im Anhang zu dieser Vorschrift genannten Bestimmungen anzuwenden.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__34.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032319193",
      "gesetz": "StVZO",
      "nummer": "§ 34a",
      "titel": "§ 34a Besetzung, Beladung und Kennzeichnung von Kraftomnibussen",
      "gesetzestext": "(1) In Kraftomnibussen dürfen nicht mehr Personen und Gepäck befördert werden, als in der Zulassungsbescheinigung Teil I Sitz- und Stehplätze eingetragen sind und die jeweilige Summe der im Fahrzeug angeschriebenen Fahrgastplätze sowie die Angaben für die Höchstmasse des Gepäcks ausweisen.\n(2) Auf Antrag des Verfügungsberechtigten oder auf Grund anderer Vorschriften können abweichend von den nach Absatz 1 jeweils zulässigen Platzzahlen auf die Einsatzart der Kraftomnibusse abgestimmte verminderte Platzzahlen festgelegt werden. Die verminderten Platzzahlen sind in der Zulassungsbescheinigung Teil I einzutragen und im Fahrzeug an gut sichtbarer Stelle in gut sichtbarer Schrift anzuschreiben.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__34a.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032331833",
      "gesetz": "StVZO",
      "nummer": "§ 34b",
      "titel": "§ 34b Laufrollenlast und Gesamtgewicht von Gleiskettenfahrzeugen",
      "gesetzestext": "(1) Bei Fahrzeugen, die ganz oder teilweise auf endlosen Ketten oder Bändern laufen (Gleiskettenfahrzeuge), darf die Last einer Laufrolle auf ebener Fahrbahn 2,00 t nicht übersteigen. Gefederte Laufrollen müssen bei Fahrzeugen mit einem Gesamtgewicht von mehr als 8 t so angebracht sein, dass die Last einer um 60 mm angehobenen Laufrolle bei stehendem Fahrzeug nicht mehr als doppelt so groß ist wie die auf ebener Fahrbahn zulässige Laufrollenlast. Bei Fahrzeugen mit ungefederten Laufrollen und Gleisketten, die außen vollständig aus Gummiband bestehen, darf der Druck der Auflagefläche der Gleiskette auf die ebene Fahrbahn 0,8 N/mm2 nicht übersteigen. Als Auflagefläche gilt nur derjenige Teil einer Gleiskette, der tatsächlich auf einer ebenen Fahrbahn aufliegt. Die Laufrollen von Gleiskettenfahrzeugen können sowohl einzeln als auch über das gesamte Laufwerk abgefedert werden. Das Gesamtgewicht von Gleiskettenfahrzeugen darf 32,00 t nicht übersteigen.\n(2) Gleiskettenfahrzeuge dürfen die Fahrbahn zwischen der ersten und letzten Laufrolle höchstens mit 9,00 t je Meter belasten.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__34b.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032344699",
      "gesetz": "StVZO",
      "nummer": "§ 35",
      "titel": "§ 35 Motorleistung",
      "gesetzestext": "Bei Lastkraftwagen sowie Kraftomnibussen einschließlich Gepäckanhänger, bei Sattelkraftfahrzeugen und Lastkraftwagenzügen muss eine Motorleistung von mindestens 5,0 kW, bei Zugmaschinen und Zugmaschinenzügen – ausgenommen für land- oder forstwirtschaftliche Zwecke – von mindestens 2,2 kW je Tonne des zulässigen Gesamtgewichts des Kraftfahrzeugs und der jeweiligen Anhängelast vorhanden sein; dies gilt nicht für die mit elektrischer Energie angetriebenen Fahrzeuge sowie für Kraftfahrzeuge – auch mit Anhänger – mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von nicht mehr als 25 km/h.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__35.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032368545",
      "gesetz": "StVZO",
      "nummer": "§ 35a",
      "titel": "§ 35a Sitze, Sicherheitsgurte, Rückhaltesysteme, Rückhalteeinrichtungen für Kinder, Rollstuhlnutzer und Rollstühle",
      "gesetzestext": "(1) Der Sitz des Fahrzeugführers und sein Betätigungsraum sowie die Einrichtungen zum Führen des Fahrzeugs müssen so angeordnet und beschaffen sein, dass das Fahrzeug – auch bei angelegtem Sicherheitsgurt oder Verwendung eines anderen Rückhaltesystems – sicher geführt werden kann.\n(2) Personenkraftwagen, Kraftomnibusse und zur Güterbeförderung bestimmte Kraftfahrzeuge mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 25 km/h müssen entsprechend den im Anhang zu dieser Vorschrift genannten Bestimmungen mit Sitzverankerungen, Sitzen und, soweit ihre zulässige Gesamtmasse nicht mehr als 3,5 t beträgt, an den vorderen Außensitzen zusätzlich mit Kopfstützen ausgerüstet sein.\n(3) Die in Absatz 2 genannten Kraftfahrzeuge müssen mit Verankerungen zum Anbringen von Sicherheitsgurten ausgerüstet sein, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.\n(4) Außerdem müssen die in Absatz 2 genannten Kraftfahrzeuge mit Sicherheitsgurten oder Rückhaltesystemen ausgerüstet sein, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.\n(4a) Personenkraftwagen, in denen Rollstuhlnutzer in einem Rollstuhl sitzend befördert werden, müssen mit Rollstuhlstellplätzen ausgerüstet sein. Jeder Rollstuhlstellplatz muss mit einem Rollstuhl-Rückhaltesystem und einem Rollstuhlnutzer-Rückhaltesystem ausgerüstet sein. Rollstuhl-Rückhaltesysteme und Rollstuhlnutzer-Rückhaltesysteme, ihre Verankerungen und Sicherheitsgurte müssen den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen. Werden vorgeschriebene Rollstuhl-Rückhaltesysteme und Rollstuhlnutzer-Rückhaltesysteme beim Betrieb des Fahrzeugs genutzt, sind diese in der vom Hersteller des Rollstuhl-Rückhaltesystems, Rollstuhlnutzer-Rückhaltesystems sowie des Rollstuhls vorgesehenen Weise zu betreiben. Die im Anhang genannten Bestimmungen gelten nur für diejenigen Rollstuhlstellplätze, die nicht anstelle des Sitzplatzes für den Fahrzeugführer angeordnet sind. Ist wahlweise anstelle des Rollstuhlstellplatzes der Einbau eines oder mehrerer Sitze vorgesehen, gelten die Anforderungen der Absätze 1 bis 4 und 5 bis 10 für diese Sitze unverändert. Für Rollstuhl-Rückhaltesysteme und Rollstuhlnutzer-Rückhaltesysteme kann die DIN-Norm 75078-2:2015-04 als Alternative zu den im Anhang zu dieser Vorschrift genannten Bestimmungen angewendet werden.\n(4b) Der Fahrzeughalter hat der Zulassungsbehörde unverzüglich über den vorschriftsgemäßen Einbau oder die vorschriftsgemäße Änderung eines Rollstuhlstellplatzes, Rollstuhl-Rückhaltesystems, Rollstuhlnutzer-Rückhaltesystems sowie deren Verankerungen und Sicherheitsgurte ein Gutachten gemäß § 19 Absatz 2 Satz 5 Nummer 1 in Verbindung mit § 21 Absatz 1 oder einen Nachweis gemäß § 19 Absatz 3 Nummer 1 bis 4 vorzulegen. Auf der Grundlage des Gutachtens oder des Nachweises vermerkt die Zulassungsbehörde in der Zulassungsbescheinigung Teil I das Datum des Einbaus oder der letzten Änderung.\n(5) Die Absätze 2 bis 4 gelten für Kraftfahrzeuge, ausgenommen land- oder forstwirtschaftliche Zugmaschinen, mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 25 km/h, die hinsichtlich des Insassenraumes und des Fahrgestells den Baumerkmalen der in Absatz 2 genannten Kraftfahrzeuge gleichzusetzen sind, entsprechend. Bei Wohnmobilen mit einer zulässigen Gesamtmasse von mehr als 2,5 t genügt für die hinteren Sitze die Ausrüstung mit Verankerungen zur Anbringung von Beckengurten und mit Beckengurten.\n(5a) Die Absätze 2 bis 4 gelten nur für diejenigen Sitze, die zum üblichen Gebrauch während der Fahrt bestimmt sind. Sitze, die nicht benutzt werden dürfen, während das Fahrzeug im öffentlichen Straßenverkehr betrieben wird, sind durch ein Bilderschriftzeichen oder ein Schild mit entsprechendem Text zu kennzeichnen.\n(6) Die Absätze 3 und 4 gelten nicht für Kraftomnibusse, die sowohl für den Einsatz im Nahverkehr als auch für stehende Fahrgäste gebaut sind. Dies sind Kraftomnibusse ohne besonderen Gepäckraum sowie Kraftomnibusse mit zugelassenen Stehplätzen im Gang und auf einer Fläche, die größer oder gleich der Fläche für zwei Doppelsitze ist.\n(7) Sicherheitsgurte und Rückhaltesysteme müssen so eingebaut sein, dass ihr einwandfreies Funktionieren bei vorschriftsmäßigem Gebrauch und auch bei Benutzung aller ausgewiesenen Sitzplätze gewährleistet ist und sie die Gefahr von Verletzungen bei Unfällen verringern.\n(8) Auf Beifahrerplätzen, vor denen ein betriebsbereiter Airbag eingebaut ist, dürfen nach hinten gerichtete Rückhalteeinrichtungen für Kinder nicht angebracht sein. Diese Beifahrerplätze müssen mit einem Warnhinweis vor der Verwendung einer nach hinten gerichteten Rückhalteeinrichtung für Kinder auf diesem Platz versehen sein. Der Warnhinweis in Form eines Piktogramms kann auch einen erläuternden Text enthalten. Er muss dauerhaft angebracht und so angeordnet sein, dass er für eine Person, die eine nach hinten gerichtete Rückhalteeinrichtung für Kinder einbauen will, deutlich sichtbar ist. Anlage XXVIII zeigt ein Beispiel für ein Piktogramm. Falls der Warnhinweis bei geschlossener Tür nicht sichtbar ist, soll ein dauerhafter Hinweis auf das Vorhandensein eines Beifahrerairbags vom Beifahrerplatz aus gut zu sehen sein.\n(9) Krafträder, auf denen ein Beifahrer befördert wird, müssen mit einem Sitz für den Beifahrer ausgerüstet sein. Dies gilt nicht bei der Mitnahme eines Kindes unter sieben Jahren, wenn für das Kind ein besonderer Sitz vorhanden und durch Radverkleidungen oder gleich wirksame Einrichtungen dafür gesorgt ist, dass die Füße des Kindes nicht in die Speichen geraten können.\n(10) Sitze, ihre Lehnen und ihre Befestigungen in und an Fahrzeugen, ausgenommen land- oder forstwirtschaftliche Zugmaschinen, die nicht unter die Vorschriften der Absätze 2 und 5 fallen, müssen sicheren Halt bieten und allen im Betrieb auftretenden Beanspruchungen standhalten. Klappbare Sitze und Rückenlehnen, hinter denen sich weitere Sitze befinden und die auch hinten nicht durch eine Wand von anderen Sitzen getrennt sind, müssen sich in normaler Fahr- oder Gebrauchsstellung selbsttätig verriegeln. Die Entriegelungseinrichtung muss von dem dahinterliegenden Sitz aus leicht zugänglich und bei geöffneter Tür auch von außen einfach zu betätigen sein. Rückenlehnen müssen so beschaffen sein, dass für die Insassen Verletzungen nicht zu erwarten sind.\n(11) Abweichend von den Absätzen 2 bis 5 gelten für Verankerungen der Sicherheitsgurte und Sicherheitsgurte von dreirädrigen oder vierrädrigen Kraftfahrzeugen nach § 30a Absatz 3 die im Anhang zu dieser Vorschrift genannten Bestimmungen.\n(12) In Kraftfahrzeugen integrierte Rückhalteeinrichtungen für Kinder müssen den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.\n(13) Rückhalteeinrichtungen für Kinder bis zu einem Lebensalter von 15 Monaten, die der im Anhang zu dieser Vorschrift genannten Bestimmung entsprechen, dürfen entsprechend ihrem Verwendungszweck nur nach hinten oder seitlich gerichtet angebracht sein.\n(14) Land- oder forstwirtschaftliche Zugmaschinen, die gemäß § 32e Absatz 1 mit Überrollschutzstrukturen ausgerüstet sind, müssen entsprechend den im Anhang zu dieser Vorschrift genannten Bestimmungen mit Verankerungen zum Anbringen von Sicherheitsgurten und Sicherheitsgurten ausgerüstet sein.\n(15) Land- oder forstwirtschaftliche Zugmaschinen müssen mit einem Fahrersitz entsprechend den im Anhang zu dieser Vorschrift genannten Bestimmungen ausgerüstet sein. Sind ein oder mehrere Beifahrersitze vorhanden, so müssen diese den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.\n(16) Zum Nachweis der Erfüllung der in Absatz 1 genannten Anforderungen werden Prüfberichte nach Artikel 9 der Durchführungsverordnung (EU) 2015/504 anerkannt. Alternativ werden auch Prüfberichte nach Maßgabe von Anhang II der Delegierten Verordnung (EU) Nr. 1322/2014 anerkannt.\nFußnote\n(+++ § 35a: Zur Anwendung vgl. § 72 Abs. 4 +++)",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__35a.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032387468",
      "gesetz": "StVZO",
      "nummer": "§ 35b",
      "titel": "§ 35b Einrichtungen zum sicheren Führen der Fahrzeuge",
      "gesetzestext": "(1) Die Einrichtungen zum Führen der Fahrzeuge müssen leicht und sicher zu bedienen sein.\n(2) Für den Fahrzeugführer muss ein ausreichendes Sichtfeld unter allen Betriebs- und Witterungsverhältnissen gewährleistet sein.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__35b.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032402368",
      "gesetz": "StVZO",
      "nummer": "§ 35c",
      "titel": "§ 35c Heizung und Lüftung",
      "gesetzestext": "(1) Geschlossene Führerräume in Kraftfahrzeugen mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 25 km/h müssen ausreichend beheizt und belüftet werden können.\n(2) Für Heizanlagen in Fahrzeugen der Klassen M, N und O und ihren Einbau gelten die im Anhang zu dieser Vorschrift genannten Bestimmungen.\n(3) Während der Fahrt dürfen mit Flüssiggas (LPG) betriebene Heizanlagen in Kraftfahrzeugen und Anhängern, deren Verbrennungsheizgeräte und Gasversorgungssysteme ausschließlich für den Betrieb bei stillstehendem Fahrzeug bestimmt sind, nicht in Betrieb sein und die Ventile der Flüssiggasflaschen müssen geschlossen sein.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__35c.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032416341",
      "gesetz": "StVZO",
      "nummer": "§ 35d",
      "titel": "§ 35d Einrichtungen zum Auf- und Absteigen an Fahrzeugen und Betätigungsraum",
      "gesetzestext": "(1) Die Beschaffenheit der Fahrzeuge muss sicheres Auf- und Absteigen ermöglichen.\n(2) Der Betätigungsraum und der Zugang zum Fahrerplatz bei land- oder forstwirtschaftlichen Zugmaschinen muss den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__35d.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032429427",
      "gesetz": "StVZO",
      "nummer": "§ 35e",
      "titel": "§ 35e Türen",
      "gesetzestext": "(1) Türen und Türverschlüsse müssen so beschaffen sein, dass beim Schließen störende Geräusche vermeidbar sind.\n(2) Türverschlüsse müssen so beschaffen sein, dass ein unbeabsichtigtes Öffnen der Türen nicht zu erwarten ist.\n(3) Die Türbänder (Scharniere) von Drehtüren – ausgenommen Falttüren – an den Längsseiten von Kraftfahrzeugen mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 25 km/h müssen auf der in der Fahrtrichtung vorn liegenden Seite der Türen angebracht sein. Dies gilt bei Doppeltüren für den Türflügel, der zuerst geöffnet wird; der andere Türflügel muss für sich verriegelt werden können. Türen müssen bei Gefahr von jedem erwachsenen Fahrgast geöffnet werden können.\n(4) Türen müssen während der Fahrt geschlossen sein.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__35e.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032443103",
      "gesetz": "StVZO",
      "nummer": "§ 35f",
      "titel": "§ 35f Notausstiege in Kraftomnibussen",
      "gesetzestext": "Notausstiege in Kraftomnibussen sind innen und außen am Fahrzeug zu kennzeichnen. Notausstiege und hand- oder fremdkraftbetätigte Betriebstüren müssen sich in Notfällen bei stillstehendem oder mit einer Geschwindigkeit von maximal 5 km/h fahrendem Kraftomnibus jederzeit öffnen lassen; ihre Zugänglichkeit ist beim Betrieb der Fahrzeuge sicherzustellen. Besondere Einrichtungen zum Öffnen der Notausstiege und der Betriebstüren in Notfällen (Notbetätigungseinrichtungen) müssen als solche gekennzeichnet und ständig betriebsbereit sein; an diesen Einrichtungen oder in ihrer Nähe sind eindeutige Bedienungsanweisungen anzubringen.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__35f.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032487443",
      "gesetz": "StVZO",
      "nummer": "§ 35g",
      "titel": "§ 35g Feuerlöscher in Kraftomnibussen",
      "gesetzestext": "(1) In Kraftomnibussen muss mindestens ein Feuerlöscher, in Doppeldeckfahrzeugen müssen mindestens zwei Feuerlöscher mit einer Füllmasse von jeweils 6 kg in betriebsfertigem Zustand mitgeführt werden. Zulässig sind nur Feuerlöscher, die mindestens für die Brandklassen\n\nA:\tBrennbare feste Stoffe (flammen- und glutbildend),\n\nB:\tBrennbare flüssige Stoffe (flammenbildend) und\n\nC:\tBrennbare gasförmige Stoffe (flammenbildend)\n\namtlich zugelassen sind.\n(2) Ein Feuerlöscher ist in unmittelbarer Nähe des Fahrersitzes und in Doppeldeckfahrzeugen der zweite Feuerlöscher auf der oberen Fahrgastebene unterzubringen.\n(3) Das Fahrpersonal muss mit der Handhabung der Löscher vertraut sein; hierfür ist neben dem Fahrpersonal auch der Halter des Fahrzeugs verantwortlich.\n(4) Die Fahrzeughalter müssen die Feuerlöscher durch fachkundige Prüfer mindestens einmal innerhalb von zwölf Monaten auf Gebrauchsfähigkeit prüfen lassen. Beim Prüfen, Nachfüllen und bei Instandsetzung der Feuerlöscher müssen die Leistungswerte und technischen Merkmale, die dem jeweiligen Typ zugrunde liegen, gewährleistet bleiben. Auf einem am Feuerlöscher befestigten Schild müssen der Name des Prüfers und der Tag der Prüfung angegeben sein.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__35g.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032499515",
      "gesetz": "StVZO",
      "nummer": "§ 35h",
      "titel": "§ 35h Erste-Hilfe-Material in Kraftfahrzeugen",
      "gesetzestext": "(1) In Kraftomnibussen sind Verbandkästen, die selbst und deren Inhalt an Erste-Hilfe-Material dem Normblatt DIN 13 164, Ausgabe Januar 1998 oder Ausgabe Januar 2014 entsprechen, mitzuführen, und zwar mindestens\n1.\nein Verbandkasten in Kraftomnibussen mit nicht mehr als 22 Fahrgastplätzen,\n2.\nzwei Verbandkästen in anderen Kraftomnibussen.\n(2) Verbandkästen in Kraftomnibussen müssen an den dafür vorgesehenen Stellen untergebracht sein; die Unterbringungsstellen sind deutlich zu kennzeichnen.\n(3) In anderen als den in Absatz 1 genannten Kraftfahrzeugen mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 6 km/h mit Ausnahme von Krankenfahrstühlen, Krafträdern, Zug- oder Arbeitsmaschinen in land- oder forstwirtschaftlichen Betrieben sowie anderen Zug- oder Arbeitsmaschinen, wenn sie einachsig sind, ist Erste-Hilfe-Material mitzuführen, das nach Art, Menge und Beschaffenheit mindestens dem Normblatt DIN 13 164, Ausgabe Januar 1998 oder Ausgabe Januar 2014 entspricht. Das Erste-Hilfe-Material ist in einem Behältnis verpackt zu halten, das so beschaffen sein muss, dass es den Inhalt vor Staub und Feuchtigkeit sowie vor Kraft- und Schmierstoffen ausreichend schützt.\n(4) Abweichend von den Absätzen 1 und 3 darf auch anderes Erste-Hilfe-Material mitgeführt werden, das bei gleicher Art, Menge und Beschaffenheit mindestens denselben Zweck zur Erste-Hilfe-Leistung erfüllt.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__35h.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032515337",
      "gesetz": "StVZO",
      "nummer": "§ 35i",
      "titel": "§ 35i Gänge, Anordnung von Fahrgastsitzen und Beförderung von Fahrgästen in Kraftomnibussen",
      "gesetzestext": "(1) In Kraftomnibussen müssen die Fahrgastsitze so angeordnet sein, dass der Gang in Längsrichtung frei bleibt. Im Übrigen müssen die Anordnung der Fahrgastsitze und ihre Mindestabmessungen sowie die Mindestabmessungen der für Fahrgäste zugänglichen Bereiche der Anlage X entsprechen.\n(2) In Kraftomnibussen dürfen Fahrgäste nicht liegend befördert werden. Dies gilt nicht für Kinder in Kinderwagen.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__35i.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032548293",
      "gesetz": "StVZO",
      "nummer": "§ 35j",
      "titel": "§ 35j Brennverhalten der Innenausstattung bestimmter Kraftomnibusse",
      "gesetzestext": "Die Innenausstattung von Kraftomnibussen, die weder für Stehplätze ausgelegt noch für die Benutzung im städtischen Verkehr bestimmt und mit mehr als 22 Sitzplätzen ausgestattet sind, muss den im Anhang zu dieser Vorschrift genannten Bestimmungen über das Brennverhalten entsprechen.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__35j.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032563258",
      "gesetz": "StVZO",
      "nummer": "§ 36",
      "titel": "§ 36 Bereifung und Laufflächen",
      "gesetzestext": "(1) Maße und Bauart der Reifen von Fahrzeugen müssen den Betriebsbedingungen, besonders der Belastung und der durch die Bauart bestimmten Höchstgeschwindigkeit des Fahrzeugs, entsprechen. Sind land- oder forstwirtschaftliche Kraftfahrzeuge und Kraftfahrzeuge des Straßenunterhaltungsdienstes mit Reifen ausgerüstet, die nur eine niedrigere Höchstgeschwindigkeit zulassen, müssen diese Fahrzeuge entsprechend § 58 für diese Geschwindigkeit gekennzeichnet sein. Reifen oder andere Laufflächen dürfen keine Unebenheiten haben, die eine feste Fahrbahn beschädigen können. Eiserne Reifen müssen abgerundete Kanten haben und daran verwendete Nägel müssen eingelassen sein.\n(2) Luftreifen, auf die sich die im Anhang zu dieser Vorschrift genannten Bestimmungen beziehen, müssen diesen Bestimmungen entsprechen.\n(3) Die Räder der Kraftfahrzeuge und Anhänger müssen mit Luftreifen versehen sein, soweit nicht nachstehend andere Bereifungen zugelassen sind. Als Luftreifen gelten Reifen, deren Arbeitsvermögen überwiegend durch den Überdruck des eingeschlossenen Luftinhalts bestimmt wird. Luftreifen an Kraftfahrzeugen und Anhängern müssen am ganzen Umfang und auf der ganzen Breite der Lauffläche mit Profilrillen oder Einschnitten versehen sein. Das Hauptprofil muss am ganzen Umfang eine Profiltiefe von mindestens 1,6 mm aufweisen; als Hauptprofil gelten dabei die breiten Profilrillen im mittleren Bereich der Lauffläche, der etwa 3/4 der Laufflächenbreite einnimmt. Jedoch genügt bei Fahrrädern mit Hilfsmotor, Kleinkrafträdern und Leichtkrafträdern eine Profiltiefe von mindestens 1 mm.\n(4) Reifen für winterliche Wetterverhältnisse sind Luftreifen im Sinne des Absatzes 2,\n1.\ndurch deren Laufflächenprofil, Laufflächenmischung oder Bauart vor allem die Fahreigenschaften bei Schnee gegenüber normalen Reifen hinsichtlich ihrer Eigenschaft beim Anfahren, bei der Stabilisierung der Fahrzeugbewegung und beim Abbremsen des Fahrzeugs verbessert werden, und\n2.\ndie mit dem Alpine-Symbol  (Bergpiktogramm mit Schneeflocke) nach der Regelung Nr. 117 der Wirtschaftskommission der Vereinten Nationen für Europa (UNECE) – Einheitliche Bedingungen für die Genehmigung der Reifen hinsichtlich der Rollgeräuschemissionen und der Haftung auf nassen Oberflächen und/oder des Rollwiderstandes (ABl. L 218 vom 12.8.2016, S. 1) gekennzeichnet sind.\n(5) Bei Verwendung von Reifen im Sinne des Absatzes 4 oder Geländereifen für den gewerblichen Einsatz mit der Kennzeichnung „POR“, deren zulässige Höchstgeschwindigkeit unter der durch die Bauart bestimmten Höchstgeschwindigkeit des Fahrzeugs liegt, ist die Anforderung des Absatzes 1 Satz 1 hinsichtlich der Höchstgeschwindigkeit erfüllt, wenn\n1.\ndie für die Reifen zulässige Höchstgeschwindigkeit\na)\nfür die Dauer der Verwendung der Reifen an dem Fahrzeug durch ein Schild oder einen Aufkleber oder\nb)\ndurch eine Anzeige im Fahrzeug, zumindest rechtzeitig vor Erreichen der für die verwendeten Reifen zulässigen Höchstgeschwindigkeit,\nim Blickfeld des Fahrzeugführers angegeben oder angezeigt wird und\n2.\ndiese Geschwindigkeit im Betrieb nicht überschritten wird.\n(6) An Kraftfahrzeugen – ausgenommen Personenkraftwagen – mit einem zulässigen Gesamtgewicht von mehr als 3,5 t und einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 40 km/h und an ihren Anhängern dürfen die Räder einer Achse entweder nur mit Diagonal- oder nur mit Radialreifen ausgerüstet sein. Personenkraftwagen sowie andere Kraftfahrzeuge mit einem zulässigen Gesamtgewicht von nicht mehr als 3,5 t und einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 40 km/h und ihre Anhänger dürfen entweder nur mit Diagonal- oder nur mit Radialreifen ausgerüstet sein; im Zug gilt dies nur für das jeweilige Einzelfahrzeug. Die Sätze 1 und 2 gelten nicht für die nach § 58 für eine Höchstgeschwindigkeit von nicht mehr als 25 km/h gekennzeichneten Anhänger hinter Kraftfahrzeugen, die mit einer Geschwindigkeit von nicht mehr als 25 km/h gefahren werden (Betriebsvorschrift). Satz 2 gilt nicht für Krafträder – ausgenommen Leichtkrafträder, Kleinkrafträder und Fahrräder mit Hilfsmotor.\n(7) Reifenhersteller und Reifenerneuerer müssen Luftreifen für Fahrzeuge mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 40 km/h mit ihrer Fabrik- oder Handelsmarke sowie mit Angaben kennzeichnen, aus denen Reifengröße, Reifenbauart, Tragfähigkeit, Geschwindigkeitskategorie, Herstellungs- bzw. Reifenerneuerungsdatum hervorgehen. Die Art und Weise der Angaben werden im Verkehrsblatt bekannt gegeben.\n(8) Statt Luftreifen sind für Fahrzeuge mit Geschwindigkeiten von nicht mehr als 25 km/h (für Kraftfahrzeuge ohne gefederte Triebachse jedoch nur bei Höchstgeschwindigkeiten von nicht mehr als 16 km/h) Gummireifen zulässig, die folgenden Anforderungen genügen: Auf beiden Seiten des Reifens muss eine 10 mm breite, hervorstehende und deutlich erkennbare Rippe die Grenze angeben, bis zu welcher der Reifen abgefahren werden darf; die Rippe darf nur durch Angaben über den Hersteller, die Größe und dergleichen sowie durch Aussparungen des Reifens unterbrochen sein. Der Reifen muss an der Abfahrgrenze noch ein Arbeitsvermögen von mindestens 60 J haben. Die Flächenpressung des Reifens darf unter der höchstzulässigen statischen Belastung 0,8 N/qmm nicht übersteigen. Der Reifen muss zwischen Rippe und Stahlband beiderseits die Aufschrift tragen: „60 J“. Das Arbeitsvermögen von 60 J ist noch vorhanden, wenn die Eindrückung der Gummibereifung eines Rades mit Einzel- oder Doppelreifen beim Aufbringen einer Mehrlast von 1 000 kg auf die bereits mit der höchstzulässigen statischen Belastung beschwerte Bereifung um einen Mindestbetrag zunimmt, der sich nach folgender Formel errechnet:\n\n\ndabei bedeutet f den Mindestbetrag der Zunahme des Eindrucks in Millimetern und P die höchstzulässige statische Belastung in Kilogramm. Die höchstzulässige statische Belastung darf 100 N/mm der Grundflächenbreite des Reifens nicht übersteigen; sie darf jedoch 125 N/mm betragen, wenn die Fahrzeuge eine Höchstgeschwindigkeit von 8 km/h nicht überschreiten und entsprechende Geschwindigkeitsschilder (§ 58) angebracht sind. Die Flächenpressung ist unter der höchstzulässigen statischen Belastung ohne Berücksichtigung der Aussparung auf der Lauffläche zu ermitteln. Die Vorschriften über das Arbeitsvermögen gelten nicht für Gummireifen an Elektrokarren mit gefederter Triebachse und einer durch die Bauart bestimmten Höchstgeschwindigkeit von nicht mehr als 20 km/h sowie deren Anhänger.\n(9) Eiserne Reifen mit einem Auflagedruck von nicht mehr als 125 N/mm Reifenbreite sind zulässig\n1.\nfür Zugmaschinen in land- oder forstwirtschaftlichen Betrieben, deren zulässiges Gesamtgewicht 4 t und deren durch die Bauart bestimmte Höchstgeschwindigkeit 8 km/h nicht übersteigt,\n2.\nfür Arbeitsmaschinen und Stapler (§ 3 Absatz 3 Satz 1 Nummer 1 Buchstabe a der Fahrzeug-Zulassungsverordnung), deren durch die Bauart bestimmte Höchstgeschwindigkeit 8 km/h nicht übersteigt, und für Fahrzeuge, die von ihnen mitgeführt werden,\n3.\nhinter Zugmaschinen mit einer Geschwindigkeit von nicht mehr als 8 km/h (Betriebsvorschrift)\na)\nfür Möbelwagen,\nb)\nfür Wohn- und Schaustellerwagen, wenn sie nur zwischen dem Festplatz oder Abstellplatz und dem nächstgelegenen Bahnhof oder zwischen dem Festplatz und einem in der Nähe gelegenen Abstellplatz befördert werden,\nc)\nfür Unterkunftswagen der Bauarbeiter, wenn sie von oder nach einer Baustelle befördert werden und nicht gleichzeitig zu einem erheblichen Teil der Beförderung von Gütern dienen,\nd)\nfür die beim Wegebau und bei der Wegeunterhaltung verwendeten fahrbaren Geräte und Maschinen bei der Beförderung von oder nach einer Baustelle,\ne)\nfür land- oder forstwirtschaftliche Arbeitsgeräte und für Fahrzeuge zur Beförderung von land- oder forstwirtschaftlichen Bedarfsgütern, Arbeitsgeräten oder Erzeugnissen.\n(10) Bei Gleiskettenfahrzeugen (§ 34b Absatz 1 Satz 1) darf die Kette oder das Band (Gleiskette) keine schädlichen Kratzbewegungen gegen die Fahrbahn ausführen. Die Kanten der Bodenplatten und ihrer Rippen müssen rund sein. Die Rundungen metallischer Bodenplatten und Rippen müssen an den Längsseiten der Gleisketten einen Halbmesser von mindestens 60 mm haben. Der Druck der durch gefederte Laufrollen belasteten Auflagefläche von Gleisketten auf die ebene Fahrbahn darf 1,5 N/qmm, bei Fahrzeugen mit ungefederten Laufrollen und Gleisketten, die außen vollständig aus Gummiband bestehen, 0,8 N/qmm nicht übersteigen. Als Auflagefläche gilt nur derjenige Teil einer Gleiskette, der tatsächlich auf einer ebenen Fahrbahn aufliegt. Im Hinblick auf die Beschaffenheit der Laufflächen und der Federung wird für Gleiskettenfahrzeuge und Züge, in denen Gleiskettenfahrzeuge mitgeführt werden,\n1.\nallgemein die Geschwindigkeit auf 8 km/h,\n2.\nwenn die Laufrollen der Gleisketten mit 40 mm hohen Gummireifen versehen sind oder die Auflageflächen der Gleisketten ein Gummipolster haben, die Geschwindigkeit auf 16 km/h,\n3.\nwenn die Laufrollen ungefedert sind und die Gleisketten außen vollständig aus Gummiband bestehen, die Geschwindigkeit auf 30 km/h\nbeschränkt; sind die Laufflächen von Gleisketten gummigepolstert oder bestehen die Gleisketten außen vollständig aus Gummiband und sind die Laufrollen mit 40 mm hohen Gummireifen versehen oder besonders abgefedert, so ist die Geschwindigkeit nicht beschränkt.\n(11) Absatz 5 gilt entsprechend für solche Luftreifen, die die in Nummer 2.29 der Regelung Nummer 75 der Wirtschaftskommission der Vereinten Nationen für Europa (UNECE) – Einheitliche Bedingungen für die Genehmigung der Luftreifen für Krafträder und Mopeds (ABl. L 84 vom 30.3.2011, S. 46) beschriebenen Eigenschaften erfüllen (M+S Reifen), sofern diese Luftreifen an Fahrzeugen der Klasse L verwendet werden.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__36.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032581290",
      "gesetz": "StVZO",
      "nummer": "§ 36a",
      "titel": "§ 36a Radabdeckungen, Ersatzräder",
      "gesetzestext": "(1) Die Räder von Kraftfahrzeugen und ihren Anhängern müssen mit hinreichend wirkenden Abdeckungen (Kotflügel, Schmutzfänger oder Radeinbauten) versehen sein.\n(2) Absatz 1 gilt nicht für\n1.\nKraftfahrzeuge mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von nicht mehr als 25 km/h,\n2.\ndie Hinterräder von Sattelzugmaschinen, wenn ein Sattelanhänger mitgeführt wird, dessen Aufbau die Räder überdeckt und die Anbringung einer vollen Radabdeckung nicht zulässt; in diesem Falle genügen Abdeckungen vor und hinter dem Rad, die bis zur Höhe der Radoberkante reichen,\n3.\neisenbereifte Fahrzeuge,\n4.\nAnhänger zur Beförderung von Eisenbahnwagen auf der Straße (Straßenroller),\n5.\nAnhänger, die in der durch § 58 vorgeschriebenen Weise für eine Höchstgeschwindigkeit von nicht mehr als 25 km/h gekennzeichnet sind,\n6.\nland- oder forstwirtschaftliche Arbeitsgeräte,\n7.\ndie hinter land- oder forstwirtschaftlichen einachsigen Zug- oder Arbeitsmaschinen mitgeführten Sitzkarren,\n8.\ndie Vorderräder von mehrachsigen Anhängern für die Beförderung von Langholz.\n(3) Für außen an Fahrzeugen mitgeführte Ersatzräder müssen Halterungen vorhanden sein, die die Ersatzräder sicher aufnehmen und allen betriebsüblichen Beanspruchungen standhalten können. Die Ersatzräder müssen gegen Verlieren durch zwei voneinander unabhängige Einrichtungen gesichert sein. Die Einrichtungen müssen so beschaffen sein, dass eine von ihnen wirksam bleibt, wenn die andere – insbesondere durch Bruch, Versagen oder Bedienungsfehler – ausfällt.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__36a.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032592926",
      "gesetz": "StVZO",
      "nummer": "§ 37",
      "titel": "§ 37 Gleitschutzeinrichtungen und Schneeketten",
      "gesetzestext": "(1) Einrichtungen, die die Greifwirkung der Räder bei Fahrten außerhalb befestigter Straßen erhöhen sollen (so genannte Bodengreifer und ähnliche Einrichtungen), müssen beim Befahren befestigter Straßen abgenommen werden, sofern nicht durch Auflegen von Schutzreifen oder durch Umklappen der Greifer oder durch Anwendung anderer Mittel nachteilige Wirkungen auf die Fahrbahn vermieden werden. Satz 1 gilt nicht, wenn zum Befahren befestigter Straßen Gleitschutzeinrichtungen verwendet werden, die so beschaffen und angebracht sind, dass sie die Fahrbahn nicht beschädigen können; die Verwendung kann durch die Bauartgenehmigung (§ 22a) auf Straßen mit bestimmten Decken und auf bestimmte Zeiten beschränkt werden.\n(2) Einrichtungen, die das sichere Fahren auf schneebedeckter oder vereister Fahrbahn ermöglichen sollen (Schneeketten), müssen so beschaffen und angebracht sein, dass sie die Fahrbahn nicht beschädigen können. Schneeketten aus Metall dürfen nur bei elastischer Bereifung (§ 36 Absatz 3 und 8) verwendet werden. Schneeketten müssen die Lauffläche des Reifens so umspannen, dass bei jeder Stellung des Rades ein Teil der Kette die ebene Fahrbahn berührt. Die die Fahrbahn berührenden Teile der Ketten müssen kurze Glieder haben, deren Teilung etwa das Drei- bis Vierfache der Drahtstärke betragen muss. Schneeketten müssen sich leicht auflegen und abnehmen lassen und leicht nachgespannt werden können.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__37.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032610261",
      "gesetz": "StVZO",
      "nummer": "§ 38",
      "titel": "§ 38 Lenkeinrichtung",
      "gesetzestext": "(1) Die Lenkeinrichtung muss leichtes und sicheres Lenken des Fahrzeugs gewährleisten; sie ist, wenn nötig, mit einer Lenkhilfe zu versehen. Bei Versagen der Lenkhilfe muss die Lenkbarkeit des Fahrzeugs erhalten bleiben.\n(2) Personenkraftwagen, Kraftomnibusse, Lastkraftwagen und Sattelzugmaschinen, mit mindestens vier Rädern und einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 25 km/h, sowie ihre Anhänger müssen den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.\n(3) Land- oder forstwirtschaftliche Zugmaschinen auf Rädern mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von nicht mehr als 40 km/h dürfen abweichend von Absatz 1 den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen. Land- oder forstwirtschaftliche Zugmaschinen mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 40 km/h dürfen abweichend von Absatz 1 den Vorschriften über Lenkanlagen entsprechen, die nach Absatz 2 für Lastkraftwagen anzuwenden sind.\n(4) Selbstfahrende Arbeitsmaschinen und Stapler mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von nicht mehr als 40 km/h dürfen abweichend von Absatz 1 entsprechend den Baumerkmalen ihres Fahrgestells entweder den Vorschriften, die nach Absatz 2 für Lastkraftwagen oder nach Absatz 3 Satz 1 für land- oder forstwirtschaftliche Zugmaschinen angewendet werden dürfen, entsprechen. Selbstfahrende Arbeitsmaschinen und Stapler mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 40 km/h dürfen abweichend von Absatz 1 den Vorschriften, die nach Absatz 2 für Lastkraftwagen anzuwenden sind, entsprechen.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__38.html",
      "praxisbeispiele": [
        {
          "titel": "🔊 Profiltiefe unter 1,6mm",
          "klasse": "ALLE",
          "beschreibung": "Reifen unter gesetzlicher Mindestprofiltiefe (1,6mm) → Sofort austauschen! → Weiterfahrt verboten → Bei Unfall: Versicherungsschutz gefährdet",
          "wichtigkeit": "CRITICAL"
        },
        {
          "titel": "❄️ Winterreifen im Sommer - Banal",
          "klasse": "ALLE",
          "beschreibung": "Winterreifen im Sommer fahren → Grundsätzlich erlaubt! → Aber: Verschleiß höher, Bremsweg länger → Kein Verstoß gegen StVZO, nur unvernünftig",
          "wichtigkeit": "BANAL"
        }
      ]
    },
    {
      "id": "1767032647204",
      "gesetz": "StVZO",
      "nummer": "§ 38a",
      "titel": "§ 38a Sicherungseinrichtungen gegen unbefugte Benutzung von Kraftfahrzeugen",
      "gesetzestext": "(1) Personenkraftwagen sowie Lastkraftwagen, Zugmaschinen und Sattelzugmaschinen mit einem zulässigen Gesamtgewicht von nicht mehr als 3,5 t – ausgenommen land- oder forstwirtschaftliche Zugmaschinen und Dreirad-Kraftfahrzeuge – müssen mit einer Sicherungseinrichtung gegen unbefugte Benutzung, Personenkraftwagen zusätzlich mit einer Wegfahrsperre ausgerüstet sein. Die Sicherungseinrichtung gegen unbefugte Benutzung und die Wegfahrsperre müssen den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.\n(2) Krafträder und Dreirad-Kraftfahrzeuge mit einem Hubraum von mehr als 50 ccm oder einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 45 km/h, ausgenommen Kleinkrafträder und Fahrräder mit Hilfsmotor (§ 3 Absatz 2 Satz 1 Nummer 1 Buchstabe d der Fahrzeug-Zulassungsverordnung), müssen mit einer Sicherungseinrichtung gegen unbefugte Benutzung ausgerüstet sein, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entspricht.\n(3) Sicherungseinrichtungen gegen unbefugte Benutzung und Wegfahrsperren an Kraftfahrzeugen, für die sie nicht vorgeschrieben sind, müssen den vorstehenden Vorschriften entsprechen.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__38a.html",
      "praxisbeispiele": [
        {
          "titel": "🔊 Profiltiefe unter 1,6mm",
          "klasse": "ALLE",
          "beschreibung": "Reifen unter gesetzlicher Mindestprofiltiefe (1,6mm) → Sofort austauschen! → Weiterfahrt verboten → Bei Unfall: Versicherungsschutz gefährdet",
          "wichtigkeit": "CRITICAL"
        },
        {
          "titel": "❄️ Winterreifen im Sommer - Banal",
          "klasse": "ALLE",
          "beschreibung": "Winterreifen im Sommer fahren → Grundsätzlich erlaubt! → Aber: Verschleiß höher, Bremsweg länger → Kein Verstoß gegen StVZO, nur unvernünftig",
          "wichtigkeit": "BANAL"
        }
      ]
    },
    {
      "id": "1767032663935",
      "gesetz": "StVZO",
      "nummer": "§ 38b",
      "titel": "§ 38b Fahrzeug-Alarmsysteme",
      "gesetzestext": "In Personenkraftwagen sowie in Lastkraftwagen, Zugmaschinen und Sattelzugmaschinen mit einem zulässigen Gesamtgewicht von nicht mehr als 2,00 t eingebaute Fahrzeug-Alarmsysteme müssen den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen. Fahrzeug-Alarmsysteme in anderen Kraftfahrzeugen müssen sinngemäß den vorstehenden Vorschriften entsprechen.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__38b.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032688263",
      "gesetz": "StVZO",
      "nummer": "§ 39",
      "titel": "§ 39 Rückwärtsgang",
      "gesetzestext": "Kraftfahrzeuge – ausgenommen einachsige Zug- oder Arbeitsmaschinen mit einem zulässigen Gesamtgewicht von nicht mehr als 400 kg sowie Krafträder mit oder ohne Beiwagen – müssen vom Führersitz aus zum Rückwärtsfahren gebracht werden können.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__39.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032734467",
      "gesetz": "StVZO",
      "nummer": "§ 39a",
      "titel": "§ 39a Betätigungseinrichtungen, Kontrollleuchten und Anzeiger",
      "gesetzestext": "(1) Die in Personenkraftwagen und Kraftomnibussen sowie Lastkraftwagen, Zugmaschinen und Sattelzugmaschinen – ausgenommen land- oder forstwirtschaftliche Zugmaschinen – eingebauten Betätigungseinrichtungen, Kontrollleuchten und Anzeiger müssen eine Kennzeichnung haben, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entspricht.\n(2) Die in Kraftfahrzeuge nach § 30a Absatz 3 eingebauten Betätigungseinrichtungen, Kontrollleuchten und Anzeiger müssen eine Kennzeichnung haben, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entspricht.\n(3) Land- oder forstwirtschaftliche Zugmaschinen müssen Betätigungseinrichtungen haben, deren Einbau, Position, Funktionsweise und Kennzeichnung den im Anhang zu dieser Vorschrift genannten Bestimmungen entspricht.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__39a.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767032751878",
      "gesetz": "StVZO",
      "nummer": "§ 40",
      "titel": "§ 40 Scheiben, Scheibenwischer, Scheibenwascher, Entfrostungs- und Trocknungsanlagen für Scheiben",
      "gesetzestext": "(1) Sämtliche Scheiben – ausgenommen Spiegel sowie Abdeckscheiben von lichttechnischen Einrichtungen und Instrumenten – müssen aus Sicherheitsglas bestehen. Als Sicherheitsglas gilt Glas oder ein glasähnlicher Stoff, deren Bruchstücke keine ernstlichen Verletzungen verursachen können. Scheiben aus Sicherheitsglas, die für die Sicht des Fahrzeugführers von Bedeutung sind, müssen klar, lichtdurchlässig und verzerrungsfrei sein.\n(2) Windschutzscheiben müssen mit selbsttätig wirkenden Scheibenwischern versehen sein. Der Wirkungsbereich der Scheibenwischer ist so zu bemessen, dass ein ausreichendes Blickfeld für den Führer des Fahrzeugs geschaffen wird.\n(3) Dreirädrige Kleinkrafträder und dreirädrige oder vierrädrige Kraftfahrzeuge mit Führerhaus nach § 30a Absatz 3 müssen mit Scheiben, Scheibenwischer, Scheibenwascher, Entfrostungs- und Trocknungsanlagen ausgerüstet sein, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__40.html",
      "praxisbeispiele": []
    }
  ]
}