{
  "paragraphen": [
    {
      "id": "1767031652142",
      "gesetz": "StVZO",
      "nummer": "§§ 1 bis 15l (weggefallen)",
      "titel": "§§ 1 bis 15l (weggefallen)",
      "gesetzestext": "(weggefallen)",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/___1_bis_15l.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031664214",
      "gesetz": "StVZO",
      "nummer": "§ 16",
      "titel": "§ 16 Grundregel der Zulassung",
      "gesetzestext": "(1) Zum Verkehr auf öffentlichen Straßen sind alle Fahrzeuge zugelassen, die den Vorschriften dieser Verordnung und der Straßenverkehrs-Ordnung entsprechen, soweit nicht für die Zulassung einzelner Fahrzeugarten ein Erlaubnisverfahren vorgeschrieben ist.\n(2) Schiebe- und Greifreifenrollstühle, Rodelschlitten, Kinderwagen, Roller, Kinderfahrräder und ähnliche nicht motorbetriebene oder mit einem Hilfsantrieb ausgerüstete ähnliche Fortbewegungsmittel mit einer bauartbedingten Höchstgeschwindigkeit von nicht mehr als 6 km/h sind nicht Fahrzeuge im Sinne dieser Verordnung.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__16.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031689649",
      "gesetz": "StVZO",
      "nummer": "§ 17",
      "titel": "§ 17 Einschränkung und Entziehung der Zulassung",
      "gesetzestext": "(1) Erweist sich ein Fahrzeug, das nicht in den Anwendungsbereich der Fahrzeug-Zulassungsverordnung fällt, als nicht vorschriftsmäßig, so kann die Verwaltungsbehörde dem Eigentümer oder Halter eine angemessene Frist zur Behebung der Mängel setzen und nötigenfalls den Betrieb des Fahrzeugs im öffentlichen Verkehr untersagen oder beschränken; der Betroffene hat das Verbot oder die Beschränkung zu beachten.\n(2) (weggefallen)\n(3) Besteht Anlass zur Annahme, dass das Fahrzeug den Vorschriften dieser Verordnung nicht entspricht, so kann die Verwaltungsbehörde zur Vorbereitung einer Entscheidung nach Absatz 1 je nach den Umständen\n1.\ndie Beibringung eines Sachverständigengutachtens darüber, ob das Fahrzeug den Vorschriften dieser Verordnung entspricht, oder\n2.\ndie Vorführung des Fahrzeugs\nanordnen und wenn nötig mehrere solcher Anordnungen treffen.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__17.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031714483",
      "gesetz": "StVZO",
      "nummer": "§ 18 (weggefallen)",
      "titel": "§ 18 (weggefallen)",
      "gesetzestext": "§ 18 (weggefallen)",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__18.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031730309",
      "gesetz": "StVZO",
      "nummer": "§ 19",
      "titel": "§ 19 Erteilung und Wirksamkeit der Betriebserlaubnis",
      "gesetzestext": "(1) Die Betriebserlaubnis ist zu erteilen, wenn das Fahrzeug den Vorschriften der Verordnung (EU) Nr. 165/2014 des Europäischen Parlaments und des Rates vom 4. Februar 2014 über Fahrtenschreiber im Straßenverkehr, zur Aufhebung der Verordnung (EWG) Nr. 3821/85 des Rates über das Kontrollgerät im Straßenverkehr und zur Änderung der Verordnung (EG) Nr. 561/2006 des Europäischen Parlaments und des Rates zur Harmonisierung bestimmter Sozialvorschriften im Straßenverkehr (ABl. L 60 vom 28.2.2014, S. 1; L 93 vom 9.4.2015, S. 103; L 246 vom 23.9.2015, S. 11), die durch die Verordnung (EU) 2020/1054 (ABl. L 249 vom 31.7.2020, S. 1) geändert worden ist, entspricht und das Fahrzeug die Anforderungen der Einzelrechtsakte und Einzelregelungen erfüllt, die in\n1.\nAnhang II der Verordnung (EU) 2018/858 des Europäischen Parlaments und des Rates vom 30. Mai 2018 über die Genehmigung und die Marktüberwachung von Kraftfahrzeugen und Kraftfahrzeuganhängern sowie von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge, zur Änderung der Verordnungen (EG) Nr. 715/2007 und (EG) Nr. 595/2009 und zur Aufhebung der Richtlinie 2007/46/EG (ABl. L 151 vom 14.6.2018, S. 1; L 210 vom 11.8.2022, S. 19), die zuletzt durch die Delegierte Verordnung (EU) 2022/2236 (ABl. L 296 vom 16.11.2022, S. 1) geändert worden ist,\n2.\nAnhang I der Verordnung (EU) Nr. 167/2013 des Europäischen Parlaments und des Rates vom 5. Februar 2013 über die Genehmigung und Marktüberwachung von land- und forstwirtschaftlichen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 1), die zuletzt durch die Verordnung (EU) 2019/519 (ABl. L 91 vom 29.3.2019, S. 42) geändert worden ist, oder\n3.\nAnhang II der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates vom 15. Januar 2013 über die Genehmigung und Marktüberwachung von zwei- oder dreirädrigen und vierrädrigen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 52; L 77 vom 23.3.2016, S. 65; L 64 vom 10.3.2017, S. 116; L 398 vom 11.11.2021, S. 54), die zuletzt durch die Verordnung (EU) 2020/1694 (ABl. L 381 vom 13.11.2020, S. 4) geändert worden ist,\ngenannt sind. Die Betriebserlaubnis nach den Vorschriften dieser Verordnung ist nur zu erteilen, wenn die Einzelrechtsakte und Einzelregelungen, die in den in Satz 1 Nummer 1, 2 oder 3 genannten Vorschriften angegeben sind, nicht anwendbar sind. Die Einzelrechtsakte und Einzelregelungen, die in den in Satz 1 Nummer 1 bis 3 genannten Vorschriften angegeben sind, sind jeweils ab dem Zeitpunkt anzuwenden, zu dem sie in Kraft treten. Soweit in einem Einzelrechtsakt die verbindliche Anwendung vorgeschrieben ist, ist nur dieser Einzelrechtsakt maßgeblich. Gehört ein solches Fahrzeug zu einem genehmigten Typ oder liegt eine Einzelbetriebserlaubnis nach dieser Verordnung oder eine Einzelgenehmigung nach § 13 der EG-Fahrzeuggenehmigungsverordnung vor, ist die Erteilung einer neuen Betriebserlaubnis nur zulässig, wenn die Betriebserlaubnis nach Absatz 2 Satz 2 erloschen ist.\n(2) Die Betriebserlaubnis des Fahrzeugs bleibt, wenn sie nicht ausdrücklich entzogen wird, bis zu seiner endgültigen Außerbetriebsetzung wirksam. Sie erlischt, wenn Änderungen vorgenommen werden, durch die\n1.\ndie in der Betriebserlaubnis genehmigte Fahrzeugart geändert wird,\n2.\neine Gefährdung von Verkehrsteilnehmern zu erwarten ist oder\n3.\ndas Abgas- oder Geräuschverhalten verschlechtert wird.\nFahrzeughersteller, Importeure oder Gewerbetreibende dürfen keine Änderungen vornehmen oder vornehmen lassen, die nach Satz 2 zum Erlöschen der Betriebserlaubnis führen. Satz 3 gilt nicht, wenn unverzüglich eine Betriebserlaubnis nach § 21 für das Gesamtfahrzeug eingeholt wird. Sie erlischt ferner für Fahrzeuge der Bundeswehr, für die § 20 Absatz 3b oder § 21 Absatz 6 angewendet worden ist, sobald die Fahrzeuge nicht mehr für die Bundeswehr zugelassen sind. Für die Erteilung einer neuen Betriebserlaubnis gilt § 21 entsprechend. Besteht Anlass zur Annahme, dass die Betriebserlaubnis erloschen ist, kann die Verwaltungsbehörde zur Vorbereitung einer Entscheidung\n1.\ndie Beibringung eines Gutachtens eines amtlich anerkannten Sachverständigen, Prüfers für den Kraftfahrzeugverkehr oder eines Prüfingenieurs darüber, ob das Fahrzeug den Vorschriften dieser Verordnung entspricht, oder\n2.\ndie Vorführung des Fahrzeugs\nanordnen und wenn nötig mehrere solcher Anordnungen treffen; auch darf eine Prüfplakette nach Anlage IX nicht zugeteilt werden. Für Softwareänderungen von im Verkehr befindlichen Fahrzeugen sind zusätzlich die hierzu amtlich bekannt gemachten Vorschriften zur Durchführung sowie der Stand der Technik zu beachten. Softwareänderungen nicht genehmigungspflichtiger Erweiterungen sind hiervon nicht betroffen.\n(2a) Die Betriebserlaubnis für Fahrzeuge, die nach ihrer Bauart speziell für militärische oder polizeiliche Zwecke sowie für Zwecke des Brandschutzes, des Katastrophenschutzes oder des Rettungsdienstes bestimmt sind, bleibt nur so lange wirksam, wie die Fahrzeuge für die Bundeswehr, die Bundespolizei, die Polizeien der Länder, die Feuerwehr oder Einrichtungen des Katastrophenschutzes oder des Rettungsdienstes zugelassen oder eingesetzt werden. Für Fahrzeuge nach Satz 1 darf eine Betriebserlaubnis nach § 21 nur der Bundeswehr, der Bundespolizei, den Polizeien der Länder, der Feuerwehr oder Einrichtungen des Katastrophenschutzes oder des Rettungsdienstes erteilt werden; dies gilt auch, wenn die für die militärischen oder die polizeilichen Zwecke sowie die Zwecke des Brandschutzes, des Katastrophenschutzes und des Rettungsdienstes vorhandene Ausstattung oder Ausrüstung entfernt, verändert oder unwirksam gemacht worden ist. Ausnahmen von Satz 2 für bestimmte Einsatzzwecke können nach § 70 genehmigt werden.\n(3) Abweichend von Absatz 2 Satz 2 erlischt die Betriebserlaubnis des Fahrzeugs jedoch nicht, wenn bei Änderungen durch Ein- oder Anbau von Teilen\n1.\nfür diese Teile\na)\neine Betriebserlaubnis nach § 22 oder eine Bauartgenehmigung nach § 22a erteilt worden ist oder\nb)\nder nachträgliche Ein- oder Anbau im Rahmen einer Betriebserlaubnis oder eines Nachtrags dazu für das Fahrzeug nach § 20 oder § 21 genehmigt worden ist\nund die Wirksamkeit der Betriebserlaubnis, der Bauartgenehmigung oder der Genehmigung nicht von der Abnahme des Ein- oder Anbaus abhängig gemacht worden ist oder\n2.\nfür diese Teile\na)\neine EWG-Betriebserlaubnis, eine EWG-Bauartgenehmigung oder eine EG-Typgenehmigung nach Europäischem Gemeinschaftsrecht oder\nb)\neine Genehmigung nach Regelungen in der jeweiligen Fassung entsprechend dem Übereinkommen vom 20. März 1958 über die Annahme einheitlicher Bedingungen für die Genehmigung der Ausrüstungsgegenstände und Teile von Kraftfahrzeugen und über die gegenseitige Anerkennung der Genehmigung (BGBl. 1965 II S. 857, 858), soweit diese von der Bundesrepublik Deutschland angewendet werden,\nerteilt worden ist und eventuelle Einschränkungen oder Einbauanweisungen beachtet sind oder\n3.\ndie Wirksamkeit der Betriebserlaubnis, der Bauartgenehmigung oder der Genehmigung dieser Teile nach Nummer 1 Buchstabe a oder b von einer Abnahme des Ein- oder Anbaus abhängig gemacht ist und die Abnahme unverzüglich durchgeführt und nach § 22 Absatz 1 Satz 5, auch in Verbindung mit § 22a Absatz 1a, bestätigt worden ist oder\n4.\n(weggefallen)\nWerden bei Teilen nach Nummer 1 oder 2 in der Betriebserlaubnis, der Bauartgenehmigung oder der Genehmigung aufgeführte Einschränkungen oder Einbauanweisungen nicht eingehalten, erlischt die Betriebserlaubnis des Fahrzeugs.\n(4) Der Führer des Fahrzeugs hat in den Fällen\n1.\ndes Absatzes 3 Satz 1 Nummer 1 den Abdruck oder die Ablichtung der betreffenden Betriebserlaubnis, Bauartgenehmigung, Genehmigung im Rahmen der Betriebserlaubnis oder eines Auszugs dieser Erlaubnis oder Genehmigung, der die für die Verwendung wesentlichen Angaben enthält,\n2.\ndes Absatzes 3 Satz 1 Nummer 3 einen Nachweis nach einem vom Bundesministerium für Digitales und Verkehr im Verkehrsblatt bekannt gemachten Muster über die Erlaubnis oder die Genehmigung mit der Bestätigung des ordnungsgemäßen Ein- oder Anbaus sowie den zu beachtenden Beschränkungen oder Auflagen,\nmitzuführen und zuständigen Personen auf Verlangen vorzulegen. Satz 1 gilt nicht, wenn die Zulassungsbescheinigung Teil I, das Anhängerverzeichnis nach § 13 Absatz 2 Satz 1 der Fahrzeug-Zulassungsverordnung oder ein nach § 4 Absatz 5 der Fahrzeug-Zulassungsverordnung mitzuführender oder aufzubewahrender Nachweis einen entsprechenden Eintrag einschließlich zu beachtender Beschränkungen oder Auflagen enthält; anstelle der zu beachtenden Beschränkungen oder Auflagen kann auch ein Vermerk enthalten sein, dass diese in einer mitzuführenden Erlaubnis, Genehmigung oder einem mitzuführenden Nachweis aufgeführt sind. Die Pflicht zur Mitteilung von Änderungen nach § 15 der Fahrzeug-Zulassungsverordnung bleibt unberührt.\n(5) Ist die Betriebserlaubnis nach Absatz 2 Satz 2 oder Absatz 3 Satz 2 erloschen, so darf das Fahrzeug nicht auf öffentlichen Straßen in Betrieb genommen werden oder dessen Inbetriebnahme durch den Halter angeordnet oder zugelassen werden. Ausnahmen von Satz 1 sind nur nach Maßgabe der Sätze 3 bis 6 zulässig. Ist die Betriebserlaubnis nach Absatz 2 Satz 2 erloschen, dürfen nur solche Fahrten durchgeführt werden, die in unmittelbarem Zusammenhang mit der Erlangung einer neuen Betriebserlaubnis stehen. Am Fahrzeug sind die bisherigen Kennzeichen oder rote Kennzeichen zu führen. Die Sätze 3 und 4 gelten auch für Fahrten, die der amtlich anerkannte Sachverständige für den Kraftfahrzeugverkehr oder der Ersteller des Gutachtens des nach § 30 der EG-Fahrzeuggenehmigungsverordnung zur Prüfung von Gesamtfahrzeugen benannten Technischen Dienstes im Rahmen der Erstellung des Gutachtens durchführt. Kurzzeitkennzeichen dürfen nur nach Maßgabe des § 42 Absatz 6 der Fahrzeug-Zulassungsverordnung verwendet werden.\n(6) Werden an Fahrzeugen von Fahrzeugherstellern, die Inhaber einer Betriebserlaubnis oder einer EU-Genehmigung für Typen sind, im Sinne des Absatzes 2 Teile verändert, so bleibt die Betriebserlaubnis wirksam, solange die Fahrzeuge ausschließlich zur Erprobung verwendet werden; insoweit ist auch keine Mitteilung an die Zulassungsbehörde erforderlich. Satz 1 gilt nur, wenn die Zulassungsbehörde im Fahrzeugschein bestätigt hat, dass ihr das Fahrzeug als Erprobungsfahrzeug gemeldet worden ist. Sofern für die Verwendung als Erprobungsfahrzeug die Genehmigung einer Ausnahme nach § 70 von den Bau- und Betriebsvorschriften der §§ 30 bis 62 erforderlich ist, ist diese einzuholen und der Hinweis hierauf in die Zulassungsbescheinigung einzutragen. Die Sätze 1 bis 3 gelten auch für Fahrzeuge, die von Herstellern von Fahrzeugteilen oder Fahrzeugsystemen zur Erprobung verwendet werden, sofern diese selbst Genehmigungsinhaber für Fahrzeugteile oder Fahrzeugsysteme sind oder sie die Anfangsbewertung nach Anhang IV Nummer 2 der in Absatz 1 Satz 1 Nummer 1 genannten Verordnung zur Zufriedenheit der Genehmigungsbehörde abgeschlossen haben.\n(7) Die Absätze 2 bis 6 gelten entsprechend für die EG-Typgenehmigung, die EG-Genehmigung oder die EU-Einzelgenehmigung.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__19.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031746658",
      "gesetz": "StVZO",
      "nummer": "§ 20",
      "titel": "§ 20 Allgemeine Betriebserlaubnis für Typen",
      "gesetzestext": "(1) Für reihenweise zu fertigende oder gefertigte Fahrzeuge kann die Betriebserlaubnis dem Hersteller nach einer auf seine Kosten vorgenommenen Prüfung allgemein erteilt werden (Allgemeine Betriebserlaubnis), wenn er die Gewähr für zuverlässige Ausübung der dadurch verliehenen Befugnisse bietet. Bei Herstellung eines Fahrzeugtyps durch mehrere Beteiligte kann die Allgemeine Betriebserlaubnis diesen gemeinsam erteilt werden. Für die Fahrzeuge, die außerhalb des Geltungsbereichs dieser Verordnung hergestellt worden sind, kann die Allgemeine Betriebserlaubnis erteilt werden\n1.\ndem Hersteller oder seinem Beauftragten, wenn die Fahrzeuge in einem Staat hergestellt worden sind, in dem der Vertrag zur Gründung der Europäischen Wirtschaftsgemeinschaft oder das Abkommen über den Europäischen Wirtschaftsraum gilt,\n2.\ndem Beauftragten des Herstellers, wenn die Fahrzeuge zwar in einem Staat hergestellt worden sind, in dem der Vertrag zur Gründung der Europäischen Wirtschaftsgemeinschaft oder das Abkommen über den Europäischen Wirtschaftsraum nicht gilt, sie aber in den Geltungsbereich dieser Verordnung aus einem Staat eingeführt worden sind, in dem der Vertrag zur Gründung der Europäischen Wirtschaftsgemeinschaft oder das Abkommen über den Europäischen Wirtschaftsraum gilt,\n3.\nin den anderen Fällen dem Händler, der seine Berechtigung zum alleinigen Vertrieb der Fahrzeuge im Geltungsbereich dieser Verordnung nachweist.\nIn den Fällen des Satzes 3 Nummer 2 muss der Beauftragte des Herstellers in einem Staat ansässig sein, in dem der Vertrag zur Gründung der Europäischen Wirtschaftsgemeinschaft oder das Abkommen über den Europäischen Wirtschaftsraum gilt. In den Fällen des Satzes 3 Nummer 3 muss der Händler im Geltungsbereich dieser Verordnung ansässig sein.\n(2) Über den Antrag auf Erteilung der Allgemeinen Betriebserlaubnis entscheidet das Kraftfahrt-Bundesamt. Das Kraftfahrt-Bundesamt kann einen amtlich anerkannten Sachverständigen für den Kraftfahrzeugverkehr oder eine andere Stelle mit der Begutachtung beauftragen. Es bestimmt, welche Unterlagen für den Antrag beizubringen sind.\n(2a) Umfasst der Antrag auf Erteilung einer Allgemeinen Betriebserlaubnis auch die Genehmigung für eine wahlweise Ausrüstung, so kann das Kraftfahrt-Bundesamt auf Antrag in die Allgemeine Betriebserlaubnis aufnehmen, welche Teile auch nachträglich an- oder eingebaut werden dürfen (§ 19 Absatz 3 Nummer 1 Buchstabe b und Nummer 3); § 22 Absatz 3 ist anzuwenden.\n(3) Der Inhaber einer Allgemeinen Betriebserlaubnis für Fahrzeuge hat für jedes dem Typ entsprechende, zulassungspflichtige Fahrzeug einen Fahrzeugbrief auszufüllen. Die Vordrucke für die Briefe werden vom Kraftfahrt-Bundesamt ausgegeben. In dem Brief sind die Angaben über das Fahrzeug von dem Inhaber der Allgemeinen Betriebserlaubnis für das Fahrzeug einzutragen oder, wenn mehrere Hersteller beteiligt sind, von jedem Beteiligten für die von ihm hergestellten Teile, sofern nicht ein Beteiligter die Ausfüllung des Briefs übernimmt; war die Erteilung der Betriebserlaubnis von der Genehmigung einer Ausnahme abhängig, so müssen die Ausnahme und die genehmigende Behörde im Brief bezeichnet werden. Der Brief ist von dem Inhaber der Allgemeinen Betriebserlaubnis unter Angabe der Firmenbezeichnung und des Datums mit seiner Unterschrift zu versehen; eine Nachbildung der eigenhändigen Unterschrift durch Druck oder Stempel ist zulässig.\n(3a) Der Inhaber einer Allgemeinen Betriebserlaubnis für Fahrzeuge ist verpflichtet, für jedes dem Typ entsprechende zulassungspflichtige Fahrzeug eine Datenbestätigung nach Muster 2d auszufüllen. In die Datenbestätigung sind vom Inhaber der Allgemeinen Betriebserlaubnis die Angaben über die Beschaffenheit des Fahrzeugs einzutragen oder, wenn mehrere Hersteller beteiligt sind, von jedem Beteiligten die Angaben für die von ihm hergestellten Teile, sofern nicht ein Beteiligter die Ausfüllung der Datenbestätigung übernimmt. Die Richtigkeit der Angaben über die Beschaffenheit des Fahrzeugs und über dessen Übereinstimmung mit dem genehmigten Typ hat der für die Ausfüllung der Datenbestätigung jeweils Verantwortliche unter Angabe des Datums zu bescheinigen. Gehört das Fahrzeug zu einer in Anlage XXIX benannten EG-Fahrzeugklasse, kann zusätzlich die Bezeichnung der Fahrzeugklasse eingetragen werden. Die Datenbestätigung ist für die Zulassung dem Fahrzeug mitzugeben. Hat der Inhaber einer Allgemeinen Betriebserlaubnis auch einen Fahrzeugbrief nach Absatz 3 Satz 1 ausgefüllt, ist dieser der Datenbestätigung beizufügen. Die Datenbestätigung nach Satz 1 ist entbehrlich, wenn\n1.\ndas Kraftfahrt-Bundesamt für den Fahrzeugtyp Typdaten zur Verfügung gestellt hat und\n2.\nder Inhaber einer Allgemeinen Betriebserlaubnis durch Eintragung der vom Kraftfahrt-Bundesamt für den Abruf der Typdaten zugeteilten Typ- sowie Varianten-/Versionsschlüsselnummer im Fahrzeugbrief bestätigt hat, dass das im Fahrzeugbrief genannte Fahrzeug mit den Typdaten, die dieser Schlüsselnummer entsprechen, übereinstimmt.\n(3b) Für Fahrzeuge, die für die Bundeswehr zugelassen werden sollen, braucht die Datenbestätigung abweichend von Absatz 3a Satz 1 nur für eine Fahrzeugserie ausgestellt zu werden, wenn der Inhaber der Allgemeinen Betriebserlaubnis die Fahrzeug-Identifizierungsnummer jedes einzelnen Fahrzeugs der Fahrzeugserie der Zentralen Militärkraftfahrtstelle mitteilt.\n(4) Abweichungen von den technischen Angaben, die das Kraftfahrt-Bundesamt bei Erteilung der Allgemeinen Betriebserlaubnis durch schriftlichen oder elektronischen Bescheid für den genehmigten Typ festgelegt hat, sind dem Inhaber der Allgemeinen Betriebserlaubnis nur gestattet, wenn diese durch einen entsprechenden Nachtrag ergänzt worden ist oder wenn das Kraftfahrt-Bundesamt auf Anfrage erklärt hat, dass für die vorgesehene Änderung eine Nachtragserlaubnis nicht erforderlich ist.\n(5) Die Allgemeine Betriebserlaubnis erlischt nach Ablauf einer etwa festgesetzten Frist, bei Widerruf durch das Kraftfahrt-Bundesamt und wenn der genehmigte Typ den Rechtsvorschriften nicht mehr entspricht. Der Widerruf kann ausgesprochen werden, wenn der Inhaber der Allgemeinen Betriebserlaubnis gegen die mit dieser verbundenen Pflichten verstößt oder sich als unzuverlässig erweist oder wenn sich herausstellt, dass der genehmigte Fahrzeugtyp den Erfordernissen der Verkehrssicherheit nicht entspricht.\n(6) Das Kraftfahrt-Bundesamt kann jederzeit bei Herstellern oder deren Beauftragten oder bei Händlern die Erfüllung der mit der Allgemeinen Betriebserlaubnis verbundenen Pflichten nachprüfen oder nachprüfen lassen. In den Fällen des Absatzes 1 Satz 3 Nummer 1 und 2 kann das Kraftfahrt-Bundesamt die Erteilung der Allgemeinen Betriebserlaubnis davon abhängig machen, dass der Hersteller oder sein Beauftragter sich verpflichtet, die zur Nachprüfung nach Satz 1 notwendigen Maßnahmen zu ermöglichen. Die Kosten der Nachprüfung trägt der Inhaber der Allgemeinen Betriebserlaubnis, wenn ihm ein Verstoß gegen die mit der Erlaubnis verbundenen Pflichten nachgewiesen wird.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__20.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031770916",
      "gesetz": "StVZO",
      "nummer": " 21",
      "titel": "§ 21 Betriebserlaubnis für Einzelfahrzeuge",
      "gesetzestext": "(1) Gehört ein Fahrzeug nicht zu einem genehmigten Typ, so hat der Verfügungsberechtigte die Betriebserlaubnis bei der nach Landesrecht zuständigen Behörde zu beantragen. Mit dem Antrag auf Erteilung der Betriebserlaubnis ist der nach Landesrecht zuständigen Behörde das Gutachten eines amtlich anerkannten Sachverständigen für den Kraftfahrzeugverkehr oder eines nach § 30 der EG-Fahrzeuggenehmigungsverordnung zur Prüfung von Gesamtfahrzeugen der jeweiligen Fahrzeugklasse benannten Technischen Dienstes vorzulegen. Das Gutachten muss die technische Beschreibung des Fahrzeugs in dem Umfang enthalten, der für die Ausfertigung der Zulassungsbescheinigung Teil I und Teil II erforderlich ist. Dem Gutachten ist eine Anlage beizufügen, in der die technischen Vorschriften angegeben sind, auf deren Grundlage dem Fahrzeug eine Betriebserlaubnis erteilt werden kann. In den Fällen des § 19 Absatz 2 sind in dieser Anlage zusätzlich die Änderungen darzustellen, die zum Erlöschen der früheren Betriebserlaubnis geführt haben. In dem Gutachten bescheinigt die oder der amtlich anerkannte Sachverständige für den Kraftfahrzeugverkehr oder der nach § 30 der EG-Fahrzeuggenehmigungsverordnung zur Prüfung von Gesamtfahrzeugen der jeweiligen Fahrzeugklasse benannte Technische Dienst, dass sie oder er das Fahrzeug im Gutachten richtig beschrieben hat und dass das Fahrzeug gemäß § 19 Absatz 1 vorschriftsmäßig ist; die Angaben aus dem Gutachten überträgt die Genehmigungsbehörde in die Zulassungsbescheinigung Teil I und, soweit vorgesehen, in die Zulassungsbescheinigung Teil II.\n(1a) Gehört ein Fahrzeug zu einem genehmigten Typ oder liegt eine Einzelbetriebserlaubnis nach dieser Verordnung oder eine Einzelgenehmigung nach § 13 der EG-Fahrzeuggenehmigungsverordnung vor, ist eine Begutachtung nur zulässig, wenn die Betriebserlaubnis nach § 19 Absatz 2 erloschen ist.\n(2) Für die im Gutachten zusammengefassten Ergebnisse müssen Prüfprotokolle vorliegen, aus denen hervorgeht, dass die notwendigen Prüfungen durchgeführt und die geforderten Ergebnisse erreicht wurden. Auf Anforderung sind die Prüfprotokolle der Genehmigungs- oder der zuständigen Aufsichtsbehörde vorzulegen. Die Aufbewahrungsfrist für die Gutachten und Prüfprotokolle beträgt zehn Jahre.\n(3) Der Leiter der Technischen Prüfstelle ist für die Sicherstellung der gleichmäßigen Qualität aller Tätigkeiten des befugten Personenkreises verantwortlich. Er hat der zuständigen Aufsichtsbehörde jährlich sowie zusätzlich auf konkrete Anforderung hin einen Qualitätssicherungsbericht vorzulegen. Der Bericht muss in transparenter Form Aufschluss über die durchgeführten Qualitätskontrollen und die eingeleiteten Qualitätsmaßnahmen geben, sofern diese aufgrund eines Verstoßes erforderlich waren. Der Leiter der Technischen Prüfstelle hat sicherzustellen, dass fehlerhafte Begutachtungen aufgrund derer ein Fahrzeug in Verkehr gebracht wurde oder werden soll, von dem ein erhebliches Risiko für die Verkehrssicherheit, die öffentliche Gesundheit oder die Umwelt ausgeht, nach Feststellung unverzüglich der zuständigen Genehmigungsbehörde und der zuständigen Aufsichtsbehörde gemeldet werden.\n(4) Bei zulassungspflichtigen Fahrzeugen ist der Behörde mit dem Antrag eine Zulassungsbescheinigung Teil II vorzulegen. Wenn diese noch nicht vorhanden ist, ist nach § 14 der Fahrzeug-Zulassungsverordnung zu beantragen, dass diese ausgefertigt wird.\n(5) Ist für die Erteilung einer Genehmigung für Fahrzeuge zusätzlich die Erteilung einer Ausnahmegenehmigung nach § 70 erforderlich, hat die begutachtende Stelle diese im Gutachten zu benennen und stichhaltig zu begründen.\n(6) Abweichend von Absatz 4 Satz 1 bedarf es für Fahrzeuge, die für die Bundeswehr zugelassen werden, nicht der Vorlage einer Zulassungsbescheinigung Teil II, wenn ein amtlich anerkannter Sachverständiger für den Kraftfahrzeugverkehr oder ein nach § 30 der EG-Fahrzeuggenehmigungsverordnung zur Prüfung von Gesamtfahrzeugen der jeweiligen Fahrzeugklasse benannter Technischer Dienst eine Datenbestätigung entsprechend Muster 2d ausgestellt hat.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__21.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031782890",
      "gesetz": "StVZO",
      "nummer": "§ 21a",
      "titel": "§ 21a Anerkennung von Genehmigungen und Prüfzeichen auf Grund internationaler Vereinbarungen und von Rechtsakten der Europäischen Gemeinschaften",
      "gesetzestext": "(1) Im Verfahren auf Erteilung der Betriebserlaubnis werden Genehmigungen und Prüfzeichen anerkannt, die ein ausländischer Staat für Ausrüstungsgegenstände oder Fahrzeugteile oder in Bezug auf solche Gegenstände oder Teile für bestimmte Fahrzeugtypen unter Beachtung der mit der Bundesrepublik Deutschland vereinbarten Bedingungen erteilt hat. Dasselbe gilt für Genehmigungen und Prüfzeichen, die das Kraftfahrt-Bundesamt für solche Gegenstände oder Teile oder in Bezug auf diese für bestimmte Fahrzeugtypen erteilt, wenn das Genehmigungsverfahren unter Beachtung der von der Bundesrepublik Deutschland mit ausländischen Staaten vereinbarten Bedingungen durchgeführt worden ist. § 22a bleibt unberührt.\n(1a) Absatz 1 gilt entsprechend für Genehmigungen und Prüfzeichen, die auf Grund von Rechtsakten der Europäischen Gemeinschaften erteilt werden oder anzuerkennen sind.\n(2) Das Prüfzeichen nach Absatz 1 besteht aus einem Kreis, in dessen Innerem sich der Buchstabe „E“ und die Kennzahl des Staates befinden, der die Genehmigung erteilt hat, sowie aus der Genehmigungsnummer in der Nähe dieses Kreises, gegebenenfalls aus der Nummer der internationalen Vereinbarung mit dem Buchstaben „R“ und gegebenenfalls aus zusätzlichen Zeichen. Das Prüfzeichen nach Absatz 1a besteht aus einem Rechteck, in dessen Innerem sich der Buchstabe „e“ und die Kennzahl oder die Kennbuchstaben des Staates befinden, der die Genehmigung erteilt hat, aus der Bauartgenehmigungsnummer in der Nähe dieses Rechtecks sowie gegebenenfalls aus zusätzlichen Zeichen. Die Kennzahl für die Bundesrepublik Deutschland ist in allen Fällen „1“.\n(3) Mit einem Prüfzeichen der in den Absätzen 1 bis 2 erwähnten Art darf ein Ausrüstungsgegenstand oder ein Fahrzeugteil nur gekennzeichnet sein, wenn er der Genehmigung in jeder Hinsicht entspricht. Zeichen, die zu Verwechslungen mit einem solchen Prüfzeichen Anlass geben können, dürfen an Ausrüstungsgegenständen oder Fahrzeugteilen nicht angebracht sein.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__21a.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031804356",
      "gesetz": "StVZO",
      "nummer": "§ 21b",
      "titel": "§ 21b Anerkennung von Prüfungen auf Grund von Rechtsakten der Europäischen Gemeinschaften",
      "gesetzestext": "Im Verfahren auf Erteilung der Betriebserlaubnis werden Prüfungen anerkannt, die auf Grund harmonisierter Vorschriften nach § 19 Absatz 1 Satz 2 durchgeführt und bescheinigt worden sind.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__21b.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031822483",
      "gesetz": "StVZO",
      "nummer": "§ 21c (weggefallen)",
      "titel": "§ 21c (weggefallen)",
      "gesetzestext": "§ 21c (weggefallen)",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__21c.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031833965",
      "gesetz": "StVZO",
      "nummer": "§ 22",
      "titel": "§ 22 Betriebserlaubnis für Fahrzeugteile",
      "gesetzestext": "(1) Die Betriebserlaubnis kann – auch als nationale Teiletypgenehmigung – gesondert für Teile von Fahrzeugen erteilt werden, wenn der Teil eine technische Einheit bildet, die im Erlaubnisverfahren selbstständig behandelt werden kann. Dürfen die Teile nur an Fahrzeugen bestimmter Art, eines bestimmten Typs oder nur bei einer bestimmten Art des Ein- oder Anbaus verwendet werden, ist die Betriebserlaubnis dahingehend zu beschränken. Die Wirksamkeit der Betriebserlaubnis kann davon abhängig gemacht werden, dass der Ein- oder Anbau abgenommen worden ist. Die Abnahme ist von einem amtlich anerkannten Sachverständigen oder Prüfer für den Kraftfahrzeugverkehr oder von einem Kraftfahrzeugsachverständigen oder Angestellten nach Nummer 4 der Anlage VIIIb durchführen zu lassen. In den Fällen des Satzes 3 ist durch die abnehmende Stelle nach Satz 4 auf dem Nachweis (§ 19 Absatz 4 Satz 1) darüber der ordnungsgemäße Ein- oder Anbau unter Angabe des Fahrzeugherstellers und -typs sowie der Fahrzeug-Identifizierungsnummer zu bestätigen.\n(2) Für das Verfahren gelten die Vorschriften über die Erteilung der Betriebserlaubnis für Fahrzeuge entsprechend. Bei reihenweise zu fertigenden oder gefertigten Teilen ist sinngemäß nach § 20 zu verfahren; der Inhaber einer Allgemeinen Betriebserlaubnis für Fahrzeugteile hat durch Anbringung des ihm vorgeschriebenen Typzeichens auf jedem dem Typ entsprechenden Teil dessen Übereinstimmung mit dem genehmigten Typ zu bestätigen. Außerdem hat er jedem gefertigten Teil einen Abdruck oder eine Ablichtung der Betriebserlaubnis oder den Auszug davon und gegebenenfalls den Nachweis darüber (§ 19 Absatz 4 Satz 1) beizufügen. Bei Fahrzeugteilen, die nicht zu einem genehmigten Typ gehören, ist nach § 21 zu verfahren; das Gutachten des amtlich anerkannten Sachverständigen für den Kraftfahrzeugverkehr ist, falls es sich nicht gegen die Erteilung der Betriebserlaubnis ausspricht, in den Fahrzeugschein einzutragen, wenn der Teil an einem bestimmten zulassungspflichtigen Fahrzeug an- oder eingebaut werden soll. Unter dem Gutachten hat die Zulassungsbehörde gegebenenfalls einzutragen:\n„Betriebserlaubnis erteilt“.\nDer gleiche Vermerk ist unter kurzer Bezeichnung des genehmigten Teils in dem nach § 4 Absatz 5 der Fahrzeug-Zulassungsverordnung mitzuführenden oder aufzubewahrenden Nachweis und in dem Anhängerverzeichnis, sofern ein solches ausgestellt worden ist, einzutragen.\n(3) Anstelle einer Betriebserlaubnis nach Absatz 1 können auch Teile zum nachträglichen An- oder Einbau (§ 19 Absatz 3 Nummer 1 Buchstabe b oder Nummer 3) im Rahmen einer Allgemeinen Betriebserlaubnis für ein Fahrzeug oder eines Nachtrags dazu (§ 20) genehmigt werden; die Absätze 1, 2 Satz 2 und 3 gelten entsprechend. Der Nachtrag kann sich insoweit auch auf Fahrzeuge erstrecken, die vor Genehmigung des Nachtrags hergestellt worden sind.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__22.html",
      "praxisbeispiele": []
    }
  ]
}