{
  "paragraphen": [
    {
      "id": "1767031652142",
      "gesetz": "StVZO",
      "nummer": "§§ 1 bis 15l (weggefallen)",
      "titel": "§§ 1 bis 15l (weggefallen)",
      "gesetzestext": "(weggefallen)",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/___1_bis_15l.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031664214",
      "gesetz": "StVZO",
      "nummer": "§ 16",
      "titel": "§ 16 Grundregel der Zulassung",
      "gesetzestext": "(1) Zum Verkehr auf öffentlichen Straßen sind alle Fahrzeuge zugelassen, die den Vorschriften dieser Verordnung und der Straßenverkehrs-Ordnung entsprechen, soweit nicht für die Zulassung einzelner Fahrzeugarten ein Erlaubnisverfahren vorgeschrieben ist.\n(2) Schiebe- und Greifreifenrollstühle, Rodelschlitten, Kinderwagen, Roller, Kinderfahrräder und ähnliche nicht motorbetriebene oder mit einem Hilfsantrieb ausgerüstete ähnliche Fortbewegungsmittel mit einer bauartbedingten Höchstgeschwindigkeit von nicht mehr als 6 km/h sind nicht Fahrzeuge im Sinne dieser Verordnung.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__16.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767031689649",
      "gesetz": "StVZO",
      "nummer": "§ 17",
      "titel": "§ 17 Einschränkung und Entziehung der Zulassung",
      "gesetzestext": "(1) Erweist sich ein Fahrzeug, das nicht in den Anwendungsbereich der Fahrzeug-Zulassungsverordnung fällt, als nicht vorschriftsmäßig, so kann die Verwaltungsbehörde dem Eigentümer oder Halter eine angemessene Frist zur Behebung der Mängel setzen und nötigenfalls den Betrieb des Fahrzeugs im öffentlichen Verkehr untersagen oder beschränken; der Betroffene hat das Verbot oder die Beschränkung zu beachten.\n(2) (weggefallen)\n(3) Besteht Anlass zur Annahme, dass das Fahrzeug den Vorschriften dieser Verordnung nicht entspricht, so kann die Verwaltungsbehörde zur Vorbereitung einer Entscheidung nach Absatz 1 je nach den Umständen\n1.\ndie Beibringung eines Sachverständigengutachtens darüber, ob das Fahrzeug den Vorschriften dieser Verordnung entspricht, oder\n2.\ndie Vorführung des Fahrzeugs\nanordnen und wenn nötig mehrere solcher Anordnungen treffen.",
      "quelle": "https://www.gesetze-im-internet.de/stvzo_2012/__17.html",
      "praxisbeispiele": []
    }
  ]
}